{"page": " 新书仙宫，已经上传了！", "content": ["　　大家起点搜索仙宫即可，养着也别忘扔几张推荐票啊。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第九十章 井归何家", "content": ["　　;", "　　经过了林秋生的这一番话，对于这一栋阳宅的风水问题，嘉宾们也都明白了，缓缓点头，这尖锋煞倒是很容易看出来。..", "　　“下面咱们就来说说这第二份案例，这第二栋阳宅的风水问题，判断准了的有四十六人。”", "　　好家伙，这一下子减少了接近两百人，不少风水师开始交头接耳，议论起来。", "　　“我这有在座的一位同行刚写的一首打油诗，是形容这栋阳宅，很有趣，点出了这栋阳宅的风水问题，我就把这首诗给大家念念。”", "　　林秋生拿出一张答案表格，朗朗开口：“老汉建房为分家，一栋房子分两娃，两儿分房笑哈哈，却不知井归谁家。”", "　　念完这诗，林秋生抬头，目光落在了秦宇的身上，说道：“秦宇你给大家说说这打油诗的含义。”", "　　刷！无数道目光因为林秋生的话汇聚在秦宇身上，秦宇脸上露出一抹苦笑，无奈的摇摇头，站起身，他之所以写那首打油诗也是看到这处阳宅有感而发，眼下倒因为这诗成了大家关注的焦点。", "　　“这首诗字面的意思我想就不用我解释了，就是大白话，林会长说是打油诗真是令我汗颜啊，顺口溜还差不多。”秦宇先是谦虚了一番，他可是知道自己因为年纪的缘故，出风头本就会容易受到别人的嫉妒，当下还是谦虚一些。", "　　秦宇的话引得众人一阵善意的笑声，秦宇所做的这个要严格来说还确实不算是打油诗，尤其是最后一句还多出来了一个字，不过也确实是押韵，说顺口溜也可以。", "　　“其实我之所以会写这么几句话，是心有感触，在小城镇或者农村呆过的就知道，这类的造型的房子很多，尤其是有好几个儿子的人家建的房子，就像是几间一模一样的小房子组合成的。农村人这样建房也是有讲究的，儿子大了自然是要分家的，分家分房难免会有一些矛盾存在，所以农村人索xing就把房子建成对称的，要是有两个儿子一人一半，省的兄弟因为分房的事情变得不合，反目成仇。”", "　　有的人会说，现在不是有计划生育吗，怎么一家还会有那么多子女呢？如果是这样想的人，那么恭喜你，你是一个不择不扣的城市长大的孩子，算是标准的城里人了。", "　　计划生育这项国策在小地方根本就没有实施的那么严格，加上农村人封建思想较严重，必须要有儿子继承香火，而且最好是多几个，人多力量大嘛，就不会在村里被其他姓氏的欺负。", "　　可能有人会问，超生难道村里的干部不管吗，镇上的干部不管吗？", "　　怎么不管，也管啊，罚钱，只是钱和后代香火来比，在农村人的眼中肯定是后代香火更重要，有些穷苦的人家没能生得儿子的，宁愿砸锅卖铁背上一屁股的债也要去交罚款继续生。", "　　秦宇到现在还记得小时候贴在村里人家墙上的宣传标语：想致富，少生孩子多种树。", "　　农村人为了传宗接代，为了香火旺盛，不惜生上好几胎，这女人怀胎是要十个月的时间，做丈夫的也肯定要花出心思陪媳妇，这一来而去，哪还有什么时间去考虑如何赚钱。", "　　再就是一点，生下来那么多孩子，抚养孩子的成本也是几倍的增加，有些家庭艰辛的人家，往往小孩九年义务教育都没结束就出去打工赚钱，孩子的教育上又跟不上来，文化素质低，只能从事一些体力活，赚一些血汗钱。所以当时有这么一句话来形容农村的这种生孩子现象：", "　　越生越穷，越穷越生。", "　　扯这些有些远了，秦宇收回思绪，开口说道：“这栋房屋的设计是标准的两厅四房格局，从中间画出一条线，可以看出两边都是对称的一模一样。”", "　　“房主的出发点是好的，但是他忽略了一个问题，那就是房屋后面的一口水井。”", "　　“这井怎么了？”", "　　“井的方位没有错，我先前计算过，正好是在庚位吉位上啊。”", "　　不少风水师听到秦宇说这口井有问题，又都出声询问，只是语气相比昨天就要好的多了，没有嘲讽和不屑的口吻出现。", "　　“《四库全书》之《明宅八镜》中对于井的方位有过描述：“子上穿井出颠人，丑上兄弟不相称，寅卯辰巳皆不吉，不利午戍地求津。大凶未亥方开井，申酉先凶无吉论。惟有乾宫应坏腿，甲庚壬位透泉深。并灶相看女yinjing，兑方有井家无金””", "　　“从明宅八镜中的描述我们可以知道，明宅二十四方位，唯有甲庚壬这三个方位才是打井的吉位。”", "　　“秦师傅也说了这庚位是吉位，而我先前经过了测量这井正是在阳宅的庚位上，按照秦师傅你所说，这井应该没问题。”", "　　一位风水师终于忍不住站起来朝秦宇问道，按照秦宇自己说的，这井的位置是没有问题的。", "　　“这位师傅贵姓？”秦宇没有直接回答，先礼貌的问了一句。", "　　“我姓朱。”", "　　“朱师傅好！”秦宇先是朝对方一抱拳，随即才继续开口说道：", "　　“我并没有说这井的位置不好，其实重点不在于这口井，而在于分家这件事情上，我那顺口溜的最后一句话说的是：却不知这井归谁家。大家可以看到这阳宅案例的文字注释：公元2008年，刘岸泉分房于两子，这才是这栋房子风水出现问题的重点。”", "　　“这能有什么问题？分房不是很正常的事情吗？”朱师傅看了眼这句话，还是迷惑，朝秦宇问道。", "　　“这房子主人的两个儿子既然已经分家，必然会各自接香火，开灶，原本是一个整体的房子就会变成有两道气场，分别是大儿子一家的，和二儿子一家的。咱们再来看这井，正处于这房子中间对称线上，两家人的气场各占一边，将这井给劈成了两份。”", "　　南方农村一带地区，不论是分家还是乔迁进新屋，都会另外再开香火，这香火是用来告诉祖宗和各路土地神佛，我已经搬到这里来了，以后祖宗和福神们要保佑我这一家人。", "　　秦宇的二舅当初乔迁新屋的时候，就是在深夜接的香火，在老宅的香炉上点燃三支香，然后二舅念祷告文一篇，内容也就是告诉祖宗，你们的后人已经要搬家了，今天来把香火接走，以后你们好认得路，知道后人新屋在哪。", "　　祷告完之后，接着把这三支香拔出来，插在用红纸盖住的新香炉中，把这香炉带到新居去，期间香不能灭，这样才算顺利的接过香火。", "　　“我懂了，井属水，水主财，这房主两个儿子各自接了香火，形成了两个不同的香火气场，等于是把这井给劈成了两半，这井水再也没有了聚财的作用，反而因为被切成两半，不再完整，变成了漏财之水。”", "　　朱师傅沉吟了半响，突然激动的说道，秦宇最后的话算是点开了他的迷惑，能成为玄学会的会员，自然不是那些江湖骗子能比的，风水上的本领也是有的，是以，秦宇说到这里，朱师傅略一思考便明白了问题出在哪。", "　　“朱师傅这么快就能明白，在风水一道上的研究不浅啊。”秦宇夸了一句。", "　　“秦师傅嘲笑我呢，这还是秦师傅点的透我才明白过来，老朱我以前一直以为没有一定的年龄的人是不可能真的了解风水的，但看到秦师傅，我才知道不是所有人都可以用年纪来衡量的，秦师傅你虽然年纪轻，但是在风水上的造诣，我老朱是真的服了。”朱师傅朝秦宇一抱拳，脸上露出钦佩的神sè。", "　　“朱师傅客气了。”秦宇看了眼林秋生，继续说道：“如果我猜的不错，这房主的两个儿子在近三年来发生过好几次破财之事，而且老大比老二要破财的多。”", "　　“哈哈，秦宇你真是出乎我的预料，能看出这房子的风水问题是在这井上就很让我吃惊了，你竟然还能看出老大比老二破财破的多，说说你是怎么看出的。”", "　　林秋生的话等于从正面肯定了秦宇刚才的话语，这栋阳宅的问题真如秦宇所言是出在那井上，而且听语气，似乎秦宇连哪位儿子破财的多都说中了，这一刻众人望向秦宇的眼神就有点不同了。", "　　若说之前还只是认可，现在则已经是有点钦佩了，如此年纪就能看的这么准，对方的未来不可限量。", "　　“其实这个不难，一般人分家，老大归左，老二归右，左西右东，咱们有一句歌是这么唱的：“大河向东流啊”。", "　　这水普遍的流向是东面，这井水看似平静，其实也是往东倾斜的，自然是老大所漏的财会有一些跑到老二家去，而老二虽然漏财，但因为有老大所漏的财气补充进来，相比之下，这财气漏的速度就要慢于老大。”", "　　“不错，这房主把房屋分给两个儿子后的第一年，大儿子就开车撞到了人，陪了一大笔钱，第二年做生意又亏的血本无归，而二儿子第一年死了两头黄牛，第二年又不小心从楼梯上摔下，骨折住院疗养了几个月，花了万把块钱。”", "　　啪，啪！", "　　也知道是哪位在林秋生话音落下鼓的掌，带动起了全场，众人都对秦宇刚才的表现报以掌声。", "　　“嘿嘿，秦宇这家伙是不是要感谢我，让他享受了鲜花和掌声。”莫咏星对一旁的张华咧嘴笑道。", "　　“是哪个家伙带的头鼓掌，搞的哥们还得维持笑容。”秦宇可算体会到名人的不容易了，面对着全场的掌声，他还不能坐下，还得面带微笑，保持着谦虚的神态，这简直比让他判断这阳宅风水还累。", "　　好不容易等掌声停止，秦宇正要坐下，林秋生的声音又再次响起：“秦宇，你继续说下去。”", "　　ps：九灯先前在书友群里，夸下海口，说明天四更，码完这一章就想反悔了，可这说出去的话，泼出去的水啊，一个吐沫一个钉，某些人还有聊天记录的。", "　　好，明天拼了，保底三更，冲刺四更，各位道友给九灯加把劲，chaye.chaye推荐，chaye.chaye收藏有的都投给九灯，什么都求！", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第二百五十六章 天险寒水河", "content": ["　　", "　　", "大胜军队的反应很快，超乎了陆明玉的预料，听闻此言，那陆明玉猛的站起身：“丢掉所有粮草，大家赶紧撤退”。", "　　话音落下，提了宝剑，毫不犹豫的翻身上马，狼狈而去。", "　　最终，梁远也没有留下陆明玉，陆明玉太过于机警，几次三番被玉独秀吓破了胆子，根本就不肯与大胜帝国正面交战。", "　　“这陆明玉胆子也太小了”看着手中的书信，梁远嘀咕道。", "　　玉独秀端坐一旁，心中冷笑：“不是陆明玉胆子小，而是被我的奇门遁甲大阵给吓破了胆子”。不过这番话没必要说出来，免得被别人听到，还以为自己在炫耀。", "　　梁远放下手中的书信，看着摆在案几上的地图，良久之后才道：“这大燕帝国山水险恶，道路难行，咱们下一关就面临大燕的寒水河”。", "　　玉独秀没有说话，现在梁远的军队作为主导，对方怎么做，自己跟在后面就是了，大部分因果业力被梁远背了，玉独秀只想安安静静的吸纳劫之力，可不想做出头鸟，出头鸟万万死得快。", "　　“传令下去，大军修整一日，明早开拨，务必早日渡过寒水河，直入大燕腹地”。", "　　这寒水河乃是大燕的最后一道屏障，若是度过了寒水河，则大燕就像是个敞开怀抱的少女，任人蹂躏。", "　　若是能将太元道扶持的大燕亡国，他梁远的功劳必然是太平道内最大的那几个人之一，日后封神，神位不会太低。", "　　玉独秀并无意见，第二日大军开拨，不过一日的功夫，就来到了寒水河畔。", "　　遥遥的望着对岸，却见隔着一条寒水河，对面驻扎着大燕的营帐。大燕军马严以待阵，显然是准备多时。", "　　这寒水河水流湍急，河宽百丈，就算是比之后世的长江黄河还要宽广许多，乃是真正的天险。", "　　看着寒水河，梁远皱了皱眉，这寒水河的宽广出乎了他的预料，本以为这寒水河只是一条小河，但却未曾想到，居然是一条浩浩荡荡的大河。", "　　“师兄。咱们来的匆忙，未曾准备大船，这该如何是好？”梁远站在寒水河畔，望着那湍急的水流，眼中闪过一抹淡淡的愁容。", "　　“此地多有深山古木，砍伐一些，做成船桨就是”玉独秀淡然道。", "　　梁远摇摇头，指着对面排列整齐的大船道：“怕是不行，用树木做成的应急小舟。怕是经不起对方的一撞，最关键的是，咱们十万军马，要砍伐多少树木才够啊”。", "　　玉独秀看看这湍流。眼中淡淡寒气闪烁：“那就施法冰封了此河水”。", "　　梁远依旧是摇头：“怕是不行，这里军伍煞气太浓郁，此河宽几百丈，河水湍急。就算是神通再大，也难以长时间封印，封印的时间太短。还不等众将士全部通过，那一部分士兵必然会落入河水中，去了性命，若是只有一部分士兵通过，也没什么用，只是给对方送菜去了”。", "　　顿了顿，梁远从怀中拿出一本书卷道：“此上古异志中说，此河水有不可思议之力，冰寒彻骨，若是人掉入其中，不需半刻钟，即便不被淹死，也会被冻死”。", "　　玉独秀闻言接过那异志，读了一遍之后，在看那河流，此时烈日当空，却见那河流上空寒气升腾，显然这异志录不假。", "　　玉独秀皱了皱眉：“我虽然可以腾云驾雾，但对于舞波弄流并不精通，师弟乃是上古传承之人，不若进入这河水中走上一遭”。", "　　梁远闻言略一犹豫，就点点头：“师兄且为我护法”。", "　　说着，却见梁远扑通一声扎入河水，在哪河水中略一游动，露出脑袋。", "　　“你且散去那辟水咒，有辟水咒护身，怎么体验那河水的寒冷”玉独秀声音不大，但却足够传入梁远的耳中。", "　　梁远站在河水里，略一犹豫，散去了法力，却见那三尺之外的水流瞬间涌了过来，一股冰寒之意涌来，梁远猛地打了个寒颤，仿若是数九寒冬，坠入了河水之中一般。", "　　梁远虽然是修士，但却也没有脱离肉体凡胎的范畴，三个呼吸后，却见梁远冲天而起，掐了法诀，身上的水流瞬间蒸干。", "　　“师兄，这水好冷啊，咱们军队想要游过去，怕是不现实”梁远颤抖着身子来到玉独秀身边，即便是天空中烈日炎炎，也无法带给他丝毫的暖意。", "　　看着滔滔不绝的河水，玉独秀眼中黑白之光闪过，随后道：“对面有太元道的修士到了”。", "　　“哦”梁远一愣，猛地向着对面看去，却看不出丝毫异常。", "　　一双眼睛转过来疑惑的看着玉独秀，玉独秀自然不会给梁远解释望气之术，只是看着河水，沉默不语。", "　　良久之后，玉独秀才道：“师弟可知道世间有一种桥，名曰浮桥”。", "　　梁远摇摇头：“这世间的桥千万种，我却未曾听说浮桥，这寒水河以前到是有一条桥，不过被那大燕的军士给拆了，就怕咱们渡河”。", "　　顿了顿，感觉话题扯得有点远，梁远赶紧道：“师兄，不知道这浮桥又是什么东西？”。", "　　玉独秀略作沉吟道：“所谓的浮桥，就是悬浮在水面上的桥”。", "　　“世间还有这种桥？”梁远惊奇道。", "　　玉独秀自然不会给梁远解释，只是在思考搭建浮桥的可能性有几分，过了一会却又觉得浮桥太过于麻烦，而是道：“此地都是千年古木，不如伐倒之后铺在河上，助大军过河如何？。", "　　梁远闻言眼睛一亮，命人砍来一颗大树，这大树足足有三人合抱那么粗，却见大树扔进水中，悬浮在水中不沉底，下一刻梁远一步迈出，落在了那大树上。", "　　“扑通”一声，毫无意外梁远落入水中，口中灌了一口冷水之后，赶紧掐了辟水诀：“师兄，这树木倒是能浮起人，只是这大树乃是圆滑之物，稍有动作就会翻滚，落入河中，众将士根本就无法在上面行走”。", "　　玉独秀看在河水中沉浮的树木，随着波流涌动，就要冲入下游。", "　　“这倒也是一个难题”玉独秀围绕树木看了一眼，过了一会之后对着梁远道：“师弟，我太平道符箓之术，你学了几分？”。", "　　梁远摸不着头脑，略作犹豫道：“七八分总是有的吧”。", "　　“何不以符箓之术化舟而行”玉独秀道。", "　　梁远面色一苦，这里有十万大军，还有数之不尽的粮草辎重，若是想全都渡过去，怕没有几千做小船不可。", "　　这可是一个浩荡工程，法力会随着画符而不断消耗，梁远虽然是年轻一辈的高手，但若想完成这般大的工程，也不是简单的事情。", "　　“师兄，你就别开玩笑了，这根本就行不通，若是对方趁机袭杀，两军交战，军伍煞气纵横，我修为浅薄，那符箓若是被冲散，就是舟毁人亡的下场，不行不行”梁远脑袋摇的像是一个拨浪鼓。", "　　玉独秀也是无语，口中略作愠怒道：“这也不行，那也不行，那你还是乖乖的去做船吧”。", "　　“师兄，师兄，你别着急啊”眼见着玉独秀就要甩袖离去，那梁远赶紧跟上来道：“师兄你术法通天，神通广大，将这河水冰封个一时三刻，也不算是什么大事吧”。", "　　玉独秀脚步一顿，注视着梁远：“原来你是打的这个主意”。", "　　梁远讪讪一笑：“师兄，就看你的了，咱们这粮草辎重支撑不了几天，等我造好了舟船，怕是粮草早就被吃光，大家哪里还有力气去打仗”。(未完待续……)", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第752章 邪术：牙好，胃口好！", "content": ["　　不得不说，宋书航的‘入梦’能力，效果杠杠的！他在代入‘入梦角色’的时候，能体验到‘入梦角色’所经历的一切。", "　　上次，他当了好几百年的葱苗。朝起暮落，风吹日晒，完美体验了一株葱是如何生存的。", "　　现在，他代入‘龙洞主’后，就体验了龙洞主经历的一切，其中就包括它接收到的‘传承感悟’。", "　　和【君子金莲】的莲子赐予服用者一项异能差不多，这株【邪莲】的莲子，同样能赐予九幽世界邪魔们一种【邪术】。", "　　片刻后，龙洞主接收完‘邪莲种子’所赐的邪术。", "　　一接收完后，龙洞主就已经掌握自己所得到‘邪术’的运用方式——它得到的是一种‘吸收＋反弹’的邪术。", "　　这是个听起来很吊的【邪术】，它能吸收所有攻击龙洞主的法术，并将之反弹回去。", "　　貌似吊炸天。", "　　但是，这‘邪术’吸收法术的方式有些限制——它需要龙洞主将‘法术’给吞吃下去，然后再从嘴里重新喷吐出来，还击给敌人。", "　　打个比方来说，‘路人甲’向龙洞主释放了一枚‘火球术’，龙洞主只要运用【邪术】，一口将火球术吞下。然后再张口，就能将火球术吐回去，还击‘路人甲’。", "　　如此一来——这个邪术的主人，如果长了张‘樱桃小嘴’的话，效果就大打折扣了。幸亏龙洞主的嘴巴够大。", "　　除了嘴巴的限制外，这个【邪术】还受限于‘法术方式’。", "　　如果是纯灵力的法术，如‘火球、龙卷风、水箭、雷电……’之类的攻击方式，只要龙洞主能吃下多少，就能反吐回多少。", "　　但如果对方法术的效果，是召唤出陨石之类的‘间接式法术攻击’，龙洞主的【邪术】，就有些无能为力了。龙洞主明显吞不下一块巨大的陨石。", "　　这个看似很强的‘邪术’，但因为这两个限制，就显的鸡肋起来。", "　　宋书航感觉这个邪术的名字，可以称为【牙好，胃口好】。没有一副好牙口的话，想用这个‘邪术’可不容易。", "　　宋书航默默的为‘龙洞主’哀默两秒。", "　　……", "　　……", "　　另外，比较遗憾的是，‘邪术’和功法不同。和‘君子金莲’莲子赐予的异能差不多。", "　　宋书航就算通过代入龙洞主角色，懂得了这个‘牙好，胃口好’邪术的原理和一些传承感悟。", "　　但是没有‘邪莲’的莲子辅助，他梦醒后，也无法施展这个【牙好，胃口好】邪术。", "　　邪莲的莲子，可以看成是施展‘邪术’的工具，吃下‘邪莲莲子’后，龙洞主的牙口就得到了某种强化，可以直接吞吃法术，并喷吐回去。", "　　而宋书航没有‘邪莲’莲子强化牙口和胃，就算知道‘邪术’的一些原理，但他也不敢直接去吞吃法术。", "　　除非，他能根据脑海中的‘邪术原理’，自己再重新创造一个类似功能的‘法术’。", "　　【不过，这株‘邪莲’总感觉和儒家的‘君子金莲’很相似啊。而且……儒家也在收集‘九幽邪魔’的尸体，这是种巧合吗？】宋书航心中暗道。", "　　朝阳升起", "　　宋书航睁开眼睛，苏醒过来。", "　　托‘入梦’的福，他又美美的睡了一觉。", "　　不用担心睡到一半，被‘锤子砸脑袋’的精神力冲击刺激，强行唤醒。", "　　醒来后，宋书航看到了自己还趴在倒塌的桌子边上，一嘴口水。", "　　而桌子前，昨天他写到筋疲力尽才写出的《正气淬身篇》，已经消失不见……这是好事，这说明昨天他第一次书写《正气淬身篇》，就书写成功了！", "　　只有将《正气淬身篇》全篇书写成功后，通篇《正气淬身篇》才会化为一股强大的‘正气’，反馈宋书航的肉身，大大提升体质。", "　　宋书航哈哈一笑，从地上爬起。", "　　“咦？”在爬起的过程中，宋书航感觉自己的身体简直身轻如燕，手掌在地上轻轻一撑时，身体就飘起来了。", "　　轻飘飘的感觉，舒服极了。宋书航知道，这是他自己的体质一夜之间大大增强，引起的错觉。", "　　昨晚修炼《儒家金刚身》，效果好强。", "　　宋书航收起儒宝‘封禅笔’，在房间中跳了跳，又练了一趟《金刚基础拳法》。", "　　轻松，各种轻松。", "　　并且宋书航发现，自己在练功的过程中，身上浮现了淡淡的‘月芒’之色。显然，他的体质又上了一个层次。", "　　而且，他的双拳在轰出《金刚基础拳法》时，双手从拳头至胳膊，全部凝聚出了钢铁之色——这是淬体功法《钢手》大成的象征！", "　　现在他这对拳头，刀枪不入。双臂有擒龙之力，扔到古时候的炼器门派，妥妥的打铁好手。", "　　除此之外，书航的眉心处，精神力虽然隔一些时间还会跳动一下，刺激他的大脑。但是，现在的眉心的刺痛感，已经降低到‘被人拍了一下脑袋’这种程度的感觉。", "　　这种程度的痛感，对宋书航来说已经不会造成任何影响。", "　　宋书航暗暗握了握拳头：“如此一来，有《儒家金刚身》辅助，今晚我再服用一点‘龙魔药剂’结个茧，最多一周之内，我就能将体质提升到和‘精神力’相匹配的程度！”", "　　到时，就不用再担心精神力给身体带来的负担了。", "　　宋书航的心情变的愉悦起来。", "　　……", "　　……", "　　砰！", "　　这时，书航房间的门被人推开。", "　　推门而入的，是荔枝仙子。", "　　今天的荔枝仙子，一身书生儒衫，女扮男装的她看上去也特别有味道。", "　　书航脑海却突然浮现一种想法——荔枝仙子如果改穿道袍加上道冠的话，可能会更有味道？", "　　推门而入后，荔枝仙子嘻嘻笑道：“书航，我女儿还没有现身吗？”", "　　宋书航摇了摇头，道：“叶思师姐还没有要现身的样子。我也不知道具体是怎么回事，或许过些时间，她就会出来了吧。”", "　　“哎呀～～真是的，我好不容易认了个干女儿，都还没来的及好好痛爱她，就被你给拱了。”荔枝仙子用特别大妈的语气说道。", "　　宋书航：“……”", "　　荔枝仙子上下打量了下宋书航，道：“嗯，咦？书航小友你的体质又提升了？”", "　　宋书航点头：“昨晚我练成了《儒家金刚身》，体质提升了一个小境界。”", "　　“不错嘛，有前途。这样才配成为我家干女儿的主人啊。”荔枝仙子得意一笑，然后她朝着宋书航招了招手。", "　　等书航上前一些后，荔枝仙子掏出手机，啪啪啪给两人照了几张合照。", "　　不愧是荔枝仙子，无时无刻都要抓紧时间自拍一波。", "　　“走吧，白前辈昨天已经制作出了数量足够的‘一次性飞剑’，现在正在发放飞剑中。”荔枝仙子收起手机，下意识的伸手，在宋书航的头上揉了揉。", "　　由于叶思莫名其妙和宋书航完成了契约的原因——现在，荔枝仙子对叶思的那种诡异的‘亲切感’，由宋书航继承了。", "　　现在荔枝仙子看到宋书航时，偶尔的会有种莫名其妙的亲切感，就仿佛两人血脉相连，是至亲不可分割的关系一样。", "　　这种感觉，让荔枝仙子肝甚痛。", "　　……", "　　……", "　　书航跟着荔枝仙子，来到了‘白云书院’为白尊者安排的住处。", "　　白尊者的住处，和‘九洲一号群’其他道友明显有区别。如果说，别道友住的是普通酒店，那白尊者住的就是豪华别墅。白云书院是打定主意，想将白尊者好吃好喝供起来，当一个吉祥宝宝，为接下来和‘九幽世界’之间的大战带来好运。", "　　此时，在后院中。", "　　宋书航进入院子，便看到‘九洲一号群’的前辈们，都聚集在这里聊着昨天‘悟道’的收获，和昨天得到的秘法效果。", "　　看到宋书航过来时，远处的白尊者朝他扔了一个木盒过来：“书航接着，这是‘一次性飞剑００５版’的。我将它的‘目的地’设定在之前我们拍戏的那处度假山庄中。一旦你们有危险，这柄‘一次性飞剑００５版’就会直接带你飞走，这次，每柄‘一次性飞剑００５版’上，我都加了一小块的‘柳妖木’，让飞行速度提升了一个档次。就算是尊者级别的对手，想抓住你们也不容易。”", "　　“柳妖木？”宋书航马上转头望向白尊者边上的一株盆栽。", "　　柳树妖‘轻舞’，此时她水嫩的树枝又被折断了一枝……不用说了，‘柳妖木’就是轻舞出产的。", "　　衷心的祝福她，希望她能跟葱娘一样，学会类似‘利葱出鞘’之类的秘技，获得‘断枝重生’之法。", "　　否则她这一身的树枝，都不知道够白尊者折几波？", "　　……", "　　……", "　　宋书航之后，鱼娇娇和蛟霸真君、苏氏阿七和苏氏阿十六、古湖观真君等道友，也相继来到这小院。", "　　同样，白尊者各送上了一柄‘一次性飞剑００５版’。", "　　等道友们都到齐后，黄山真君站出身来。", "　　真君是昨天晚上才赶到白云书院的，本来他还能更早些赶到，但中途时遇上了一波九幽邪魔的斥候，斩杀这些邪魔用了点时间。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第1212章 你在说什么，我听不懂", "content": ["　　秃头大红袍死的很彻底，神形俱灭，连超度都省了。看这情形，就算秃头大红袍生前留有复活的手段，恐怕也没有多少复活的希望。", "　　宋书航暗暗叹了口气。", "　　就算是九品劫仙，说死就死。", "　　如北方大帝所说，接下来会是一个空前的大时代，但也是一个最危险的时代。", "　　接着，宋书航重新抬头，看到天空中盾牌状的天劫组合法器，肝部涨疼的更厉害了。", "　　难道他还要再鉴定一次？", "　　虽然现在是液体状态，但使用秘法时还是很疼的。", "　　而且……他的精神方面传来一阵阵刺痛感。这是刚才意外鉴定九品劫仙的代价。", "　　果然，以他现在的境界，直接鉴定九品劫仙太勉强。以他现在的精神状态，恐怕短时间内无法再施展鉴定秘法。", "　　“对了，赤霄剑前辈，你对这组合法器盾牌有了解吗？”宋书航传音问道。", "　　赤霄剑：“我对远古天庭时代的历史了解不多，我凝聚完整剑灵时，是在远古天庭时代之后。”", "　　宋书航又将意识转入到‘核心世界’，那里有一只天庭时代的大海龟，或许龟前辈知道一点情报。", "　　当他意识沉入冬之殿时，发现龟前辈正摆出‘盘坐’的姿势，处于炼制‘冰魄丹’的紧要关头。", "　　看它的状态，不方便打扰。", "　　宋书航意识退出核心世界。", "　　这时，赤霄剑对他道：“对了，宋书航。你看到那些晶莹的星尘了吗？去将它们收集起来试试。”", "　　宋书航转头望去，赤霄剑说的是九品秃头大红袍被湮灭后，留下的星尘。", "　　“这些星尘是宝物？”宋书航问道。", "　　赤霄剑：“九品劫仙湮灭后留下的东西，收集起来准没错。不过小心点，不要直接碰触到它们。有玉盒之类的东西不，将它们装入其中。”", "　　宋书航：“好，我去试试。”", "　　话说……现在是叶思渡劫的时间，他跑过去收集宝贝真的没问题？", "　　叶思朝他挥手道：“我自己会小心注意的，天劫盾牌似乎还没有反应。”", "　　宋书航点了点头，从空间法器中取出一个箱子，这是上回白前辈装‘刀意通玄草’的箱子，里面的刀意通玄草都被他转移出来。", "　　在赤霄剑的指挥下，他小心翼翼的将所有的星尘装入其中。", "　　……", "　　……", "　　“接下来，我们还要和这盾牌天劫对峙吗？”叶思问道：“我感觉如果我们再对峙下去，恐怕到明年，天劫也不会有变化。”", "　　宋书航点头，他也是这么想的。", "　　如果可以的话，让他鉴定一发天劫，再按照鉴定的结果行动是最好的选择。但现在的他的精神状态，不适合再施展鉴定秘法。", "　　“我们不是冬瓜圣君，强攻吧。”宋书航道。他有‘平天冠’这张底牌在手，强攻失败也有底气。", "　　“其实如果能将这个天劫封印的话就爽了，我很想研究一下这个天劫组合法器。”宋书航又道。", "　　可惜，他现在的新手机还没有经过魔改，在宇宙中就没有信号，无法联系白前辈。否则的话，现在他一定要将白前辈召唤过来，封印这个天劫具现化的三十三组合法器，带回去好好研究。", "　　“那要不要请阁主出手，封印了它？”叶思道。", "　　宋书航摇了摇头：“楚阁主若是插手天劫，天劫很可能会变异变九品级别。付出和收入不成正比，会亏本的。”", "　　“嘻嘻，那我出手了！”叶思轻轻一笑，随后她翻动自己本命金书。", "　　下一刻，本命金书中有一条强横的水龙凝聚，冲天而起。同时，叶思挥动寒刖剑，配合着水龙斩出一剑。", "　　剑气融合水龙，撞向天劫盾牌。", "　　轰～～", "　　巨大的爆炸声回荡，水雾笼罩了天劫盾牌范围。", "　　片刻后，水雾消散。", "　　天劫盾牌却丝毫无损。", "　　“不是吧。”叶思眨了眨眼睛，刚才她这一剑是组合秘技，拥有无限接近六品级别的威力。", "　　这天劫盾牌硬的过分了。", "　　“一起来。”宋书航道。", "　　他全力运转，将先天真元灌入无形刀蛊，刀意运转，加上‘圣印’加持。", "　　接着，宋书航掐了个法印。", "　　无形刀蛊冲天而起，化为一抹月光，斩向天劫盾牌。", "　　苏氏阿七传授的御刀攻击之术，这是宋书航掌握的最强远程攻击手段。焚天火焰刀虽然潜力更大，但若不借着‘赤霄剑’，宋书航发挥不出焚天火焰刀的真正威力。", "　　叶思同样祭起寒刖剑，她的本命金书翻开新的一页，为寒刖剑加上各种辅助法术，增强它的威力。随后，她使用碧水阁的御剑之法，将寒刖剑斩向天劫盾牌。", "　　寒刖剑后发却先至，比无形刀蛊先一步斩上天劫盾牌，无形刀蛊紧接着跟上。", "　　一刀一剑配合。", "　　轰～～", "　　天劫盾牌上传出巨大的震鸣声。", "　　寒刖剑和无形刀蛊都被震退回来，天劫盾牌却毫发无损。", "　　宋书航：“……”", "　　这玩意，硬的有点过分。", "　　如果自己防御强，别人打不动自己时，感觉会很爽。", "　　但如果是别人防御超强，自己打不动别人时，就会有种想哔东西的冲动。", "　　叶思收回寒刖剑，无形刀蛊也回到宋书航身边。", "　　“我试试一个配套的秘法。”叶思道。", "　　宋书航：“有后遗症吗？”", "　　“有一点，施法过后会有很长一段时间的虚弱期。爆发状态下，我能拥有六品程度的攻击力，或许可以打爆这天劫盾牌。”叶思道。", "　　宋书航：“好，我为你护法。”", "　　叶思深吸一口气，默默运转。", "　　她身上的气势变的越来越强。", "　　守在她身后的功德蛇美人眸子一亮，她保持着一动不动的状态，紧紧盯着叶思的变化。", "　　十息左右。", "　　叶思睁开眼睛，嘴角上扬。", "　　她先是伸手往自己的头上推了推，但是她头上空荡荡的。叶思显的有些不适应的样子，最后只能一甩头，长长的辫子被甩到身后。", "　　“秘法完成了？”宋书航问道。", "　　“当然是失败了。”叶思回道。", "　　虽然还是叶思的声音，但说话的语气变的很古怪，这不是叶思的说话方式。", "　　宋书航神色一凝，盯住叶思。", "　　“别这么严肃，眼睛会发涩。”叶思说着，将双手食指、拇指相抵，摆成方框状。", "　　“来，笑一个。”她靠近宋书航，将手指方框对准两人。", "　　宋书航：“……”", "　　咔～", "　　这时，功德蛇美人强行挤入两人中间，抢镜头。", "　　就这样，宋书航和叶思以及蛇美人三者紧贴在一起的画面，被拓印下来，出现在叶思的手指方框中。", "　　爱生活，爱自拍。", "　　拍完和宋书航的合影后，叶思又将手指方框对准天上的‘天劫组合法器’，拍了一张。", "　　然后她又转过身来，对着功德蛇美人拍了一张。", "　　拍完后，叶思双手合掌，三张类似‘照片’的东西从她手掌心落出。", "　　“给，这一份给你，好好收藏着。这可是岁月的痕迹呢。”叶思将‘照片’交给宋书航。", "　　宋书航：“……”", "　　接着，叶思抓起‘圣人经文’。", "　　“对付天劫盾牌这种东西，最好的办法当然是挑衅它，让它取消防御状态。”说罢，她用力的将砸向天劫盾牌。", "　　宋书航瞪大眼睛。", "　　啪！", "　　砸在天劫盾牌上，儒家特有的‘浩然正气’爆发。", "　　天劫盾牌剧烈的闪烁起来，形态都有点不稳定。", "　　落下，落回到宋书航的手中。", "　　天空中，天劫盾牌开始变化形态，也不知道又会变出什么模样？", "　　“就是现在。”叶思得意一笑，她翻开本命金书，翻到了一个空白的页面。", "　　叶思的本命金书上还预留着很多的空白页面，是为以后晋级时增加强力法术而预留。", "　　此时，她伸手在空白页面上一抚，一个复杂的阵法成型。", "　　“去！”叶思轻喝一声。", "　　上百条各种颜色的锁链从阵法中窜出，卷上正在变型的天劫盾牌。", "　　一瞬间，天劫盾牌被捆成了棕子。", "　　叶思又伸手在本命金书上拍动。", "　　锁链回收，硬是将天劫盾牌拖了回来，拉入到了本命金书中。", "　　啪啪啪～", "　　本命金书连连震动。", "　　片刻后，金书页面恢复平静。只是其上多了一张图案，一个被上百条锁链捆着的魔方。", "　　这画面总感觉好眼熟，似乎在哪里见过？", "　　“搞定。”叶思拍了拍手。", "　　宋书航望着她：“程……”", "　　“嘘！”叶思伸出手按在他嘴唇上：“这个名字，现在别提。”", "　　果然是她。", "　　瑶池女帝程琳。", "　　理论上，叶思的‘母亲’。", "　　一向行踪神秘的她，竟然会出现在这里。难道是特意来看叶思渡劫？", "　　另外，将自己拉过来的，会不会就是她？", "　　“对了，有一位让我给你带一句话。他说，如果遇上你，就让我告诉你，他已经醒了，有空你就过来看看他。别一直在外面浪，好姑娘是要及时回家的。”宋书航想起了‘斑纹龙２’的托付，道。", "　　叶思嘻嘻一笑，道：“你在说什么，我听不懂。”", "　　宋书航：“……”", "　　××", "　　××", "　　××", "　　PS：我的微信公众号就是作者名：圣骑士的传说，有道友跟我说，他去搜索作者名‘奶骑’搜索不到，我黑人问号表情。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第1883章 剧情不按套路来", "content": ["　　“龙王殿第六殿，左侧正殿的墙壁？”鱼娇娇陷入沉思。", "　　白龙姐姐：“记得连敲三十下，别多敲，也别少敲。如果出错的话，隔十分钟后再敲一次。”", "　　“那啥，前辈。”鱼娇娇腼腆道：“其实，龙王殿第六殿，两百年前因为一场意外，已经倒塌了。”", "　　白龙姐姐：“……”", "　　灵蝶圣君：“……”", "　　白龙姐姐：“为什么会倒塌？”", "　　肯定不会是自然伤害，龙王殿可不是豆腐渣工程，就算是海底火山爆发，也无法令它受损丝毫……那就是人为伤害了？", "　　是谁拆了我的家？信不信我回头，连你家祖坟也刨了？", "　　“具体事情我也不清楚……反正从我进入龙王殿进修起，第六殿就已经是一片废墟。我问过龙王殿里的长辈，他们只说是因为两百年前的一场意外所导致。而且，不知道为何，第六殿被毁后，一直没有重建。”鱼娇娇回道：“我感觉里面一定有故事。”", "　　白龙姐姐心塞望天，半晌后她问道：“第六殿倒塌后的物品，都被转移到哪里去了？”", "　　“我去问问。”鱼娇娇道——她感觉属于她的机缘，可能要来了。", "　　“算了，先不急。”白龙姐姐长长叹了口气：“第六殿倒塌程度如何？是上面的建筑全部毁灭了，还是连同下面的根基也被摧毁了？”", "　　“只有上面的建筑倒塌了。”鱼娇娇回道。", "　　白龙姐姐：“那么，你能找到原本第六殿左侧墙壁的位置吗？”", "　　“没问题。”鱼娇娇回道。", "　　“你去，沿着墙角中心位置往下挖，如果不出意外的话，你挖到十米深后，会看到两个方块。一个白色一个金色。你敲金色的盒子，敲三十次。”白龙姐姐道。", "　　“收到，前辈，我马上去试试。”鱼娇娇想了想后又问道：“我可以问一下……为什么前辈你对龙王殿这么熟悉吗？”", "　　“以后你会知道的。”白龙姐姐平静道。她现在是类似‘功德之身’的存在，这个形态她羞于和后辈提起，只好故作神秘。", "　　“那前辈，我去了。”鱼娇娇道。", "　　“记得别敲那个白色的盒子。”白龙姐姐道。", "　　鱼娇娇：“没问题。”", "　　……", "　　羽柔子眨了眨眼睛：“如果是我的话，听到白龙姐姐你这句话，我就会忍不住去敲那只白色盒子。”", "　　人的好奇心是很奇妙的东西，如果白龙姐姐不提起的话，人们说不定就会忽略白色盒子，但白龙姐姐偏要提一句。", "　　白龙姐姐：“……”", "　　她连忙补充了一句：“别敲白色盒子，那个白色盒子是防御机制。乱敲的话，会爆炸。”", "　　然而，对面的鱼娇娇已经挂掉了电话……", "　　白龙姐姐试着回了个电话，鱼娇娇那里却没有信号。", "　　“白色盒子爆炸的威力有多大？”羽柔子问道。", "　　白龙姐姐想了想，道：“如果是我去敲的话，应该死不了。”", "　　“”羽柔子。", "　　希望娇娇不会去敲白色盒子。", "　　“放心吧，鱼娇娇又不是你。”灵蝶圣君再次将羽柔子提起，往后放了一些——因为宋书航身边的‘真实幻象’又开始扩张。", "　　原本是小型‘江南地区’的形态，突然化为一片汪洋大海，幻象的地盘再一次扩大。之前化形的那根‘魔神柱’没有消失，依旧悬浮在宋书航身侧。", "　　“书航小友不仅现实中很忙碌，连睡觉做梦时，也没有停歇。”黄山尊者轻声道。", "　　从开始产生‘真实的幻象’到现在，宋书航脚下的幻象已经变了三次，这代表着他现在，已经换了三个噩梦片场。", "　　“这次又会变出什么东西来？”羽柔子好奇道。", "　　海面翻腾着，不久后，有一大一小两个小岛出现在海面上。", "　　白前辈分身：“田天岛和兰西岛？”", "　　七修圣君：“从形态和位置来看，应该是这两个岛没错。”", "　　“不会梦到造化道友的演唱会吧。”灵蝶圣君心有余悸。", "　　在那田天岛上，小小的宋书航身影再次出现。", "　　“这次他又会和谁相遇？”那个帅气的修士道。", "　　羽柔子：“我已经能猜到下面的剧情了，宋前辈在田天岛上遇上一个熟人。在两人回头见面的瞬间，魔神柱钻出来，将宋前辈串在上面烧，像羊肉串那样。”", "　　果然，又有一道身影出现在田天岛上。", "　　“是药师……嗯，药师应该是继羽柔子之后，第二个和宋书航小友接触的道友。”黄山尊者一眼就认出第二个出现在幻象剧情中的人物。", "　　和第一个剧情相同，宋书航和药师两人在田天岛上行走，眼看着两人即将相遇。", "　　这时，田天岛的上空有一道空间裂隙撕开。", "　　一匹神俊的白马从空间裂隙中踏出，一蹄子将药师踩入到了地底。", "　　“这剧情不按套路来！”羽柔子不满道。", "　　心魔赤霄剑：“男女区别对待？”", "　　神俊的白马落在宋书航面前。", "　　它人立而起，右后蹄单蹄独立，两只前蹄左右伸展开来。", "　　“白鹤亮翅金鸡独立！”心魔羽柔子认出了这个姿势，这正是＃×仙子和造化仙子最喜欢摆的姿势！", "　　“一只马摆出这样的姿势，很辛苦。”七修圣君道。", "　　幻象中的小小宋书航，一脸懵逼望着出场的神俊白马。", "　　白马亮完招式后，嘴角露出人性化的微笑。它上前一步，咬住宋书航的衣领，撒蹄狂奔，向虚空中跃去。", "　　空间裂隙再次开启，白马带着宋书航钻入其中。", "　　‘真实的幻象’再次发生变化。", "　　原本的‘海洋’上空，出现两个恐怖的空间。", "　　一个空间是‘封闭空间’，空间的主宰者是一位长发白衣男子，男子双手交叉叠于下巴，他脸上是浓郁的圣光，让人无法看清他的模样。", "　　另一个空间是一个类似末日的世界，其中有一个巨人沉睡于其中。巨人的身上有一缕缕魔念扩散开来，化为恶鬼头颅。又有一缕执念诞生，化为触须。", "　　两个恐怖的空间相互对峙着。", "　　数息后，两个空间又突然同时消散。", "　　幻象中的宋书航被白马叼着抛了出来，向下落地。", "　　下方，是一大片恶鬼头颅和触须组成的大军，正磨牙等着宋书航落网。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2871章 这是啥玩意，这么硌牙？", "content": ["　　白前辈最后一句话，感觉是随意找了个借口安慰大家，让大家不用内疚。【本章节首发-爱-有-声-小说网,请记住网址】", "　　宋书航伸手接过白前辈递来的宝石，稍稍往宝石中输入一缕‘仙元’——证道九品劫仙后，修士体内的能量等级会再次提升进化。从最初的气血之力到真气，再到灵力和玄圣的玄能，最后演化为现在的‘仙元’。", "　　每一次的变化，都是修士实力大进引起质变的阶段。", "　　随着这缕仙能的注入，宝石上弹出大家合照的画面。", "　　照片的前方，白前辈左手中端着一只肥鲸金丹，宋书航右手中端着变形机械女儿，整体上左右对称，感官非常舒服。", "　　另外，这张拓印法术保存的照片画面，还有数秒的动态时间。", "　　白前辈抓住了众人展颜一笑的几个瞬间，包括隔壁空间中‘吃瓜圣君’，他即使被天雷狂劈着，也拼命挤出了一个和颜悦色的笑容，笑着渡劫。", "　　爱笑的人运气一般不会差！", "　　“看着这张照片时，突然有种高中毕业合照的感觉。”宋书航忍不住唏嘘道。", "　　当年照完高中毕业照后，他就从母校毕业了。", "　　今天也是一样，照完了这张大合照后，他就要从‘天劫’毕业！", "　　白前辈微微一笑，他伸手又取了块宝石，用一次性飞剑破小黑屋版装好，屈指一弹，将它送入到隔壁的吃瓜圣君手中，留个记念。", "　　“不知不觉，都竟然已经是我自身最后一次和天劫见面了……未来，即使想再见天劫大爷，也得依靠别人的力量。这就是岁月啊。”宋书航收起仙元，拓印图案缩回到宝石中。", "　　就跟离开母校一样，未来他虽然还可以回自己的高中去逛逛，但身份却永远变了，不会再以学生的身份回归校园，只是一个过客。", "　　想到这里时，宋书航心中隐隐浮现一种舍不得的情绪。", "　　但是，人总归是要长大的。", "　　不可能永远留在高中校园里……修炼者也一样，只要不断的晋级，总有一天会渡完所有的天劫，成长为劫仙大佬。", "　　“差不多了，我们走吧。”白前辈道，白前辈和天劫之间的感情没有宋书航这般深厚，所以也无法体味宋书航这种舍不得的情绪。", "　　脚下，三十三兽组合法器散开，两套回归宋书航身上，融入灵湖滋养；一套落到白前辈流星剑上化为剑鞘。", "　　同一时间，诸天万界的直播画面，也被关闭——这次霸宋没有！", "　　这家让诸天万界的修炼者们又遗憾又庆幸。", "　　这种又苦又甜的感觉，很难形容。", "　　……", "　　……", "　　“吃瓜前辈，我们先走一步，我们现世后会有期！”宋书航对着吃瓜圣君抱拳，唤道。", "　　“等下，霸宋，白仙长，你们别急着走啊～天劫渡完后还有个‘元神寄托劫仙虚空’的环节，只有将元神寄托虚空，才算是真正晋升劫仙！别错过这个步骤。”吃瓜圣君见宋书航和白前辈要走，连忙出声提醒道。", "　　吃瓜前辈纯朴状态，处处为别人着想，可以说是鲸中圣鲸。", "　　霸宋也就算了，他在进入天劫前已经是劫仙级别。但白仙长可是看着从八品晋升到九品的，全程都没有进行‘元神寄托虚空’环节。", "　　“谢谢吃瓜前辈提醒，不过我们的元神在八品的时候，就成功寄托到了劫仙虚空。所以我们没问题的。”宋书航挥手告别道。", "　　吃瓜圣君：“！！！”", "　　在八品的时候就将元神寄托虚空？你们是怎么办到的？", "　　同样是修炼者，你们的操作为什么这么多？", "　　还是说，其实我们大部分修炼者都弄错了，其实元神寄托元神在八品时就应该着手去办？", "　　在吃瓜圣君渐渐失去高光的双眼注视中，宋书航和白圣挥手告别，他们的身形渐渐从九品天劫空间中淡出，回归现世。", "　　两人的身影一踏出劫仙天劫空间时，虚空中便有纯净的本源能量汇聚过来，涌入两人的体内，补充他们在天劫中的消耗……", "　　这是晋级九品劫仙的一大福利。", "　　有消耗的，就补充消耗；没消耗的话，这部分天地本源能量能提升劫仙‘仙元’的强度和数量，增强修为。", "　　宋书航和白前辈这一路九品天劫，在消耗了一个个‘天劫打折优惠’后，几乎没消耗多少能量，作为福利的本源能量便全成了两人提升功力的补品。", "　　劫仙生机、劫仙仙元、劫骨、元神寄托劫仙虚空，一系列的劫仙特征在宋书航和白前辈身上浮现。", "　　这算是‘劫仙世界’的一个安检过程，在渡完劫出来后，要确定修炼者所有‘劫仙功能’配置齐全了，没有遗落。", "　　“对了书航，这个还你。”白前辈伸手一递，将手中的‘不朽肥鲸金丹’递给宋书航。", "　　宋书航捏住肥鲸金丹，张口就像吞剑一样，将它吞下。", "　　功德蛇美人捏着下巴陷入沉思——或许下次，她在抢台词的基础上，还能抢吞‘肥鲸金丹’。", "　　她和宋书航是一体的，能自由出入宋书航的‘本命灵湖’。", "　　所以，她将肥鲸金丹吞下后，还能遁入到本命灵湖中，再将金丹释放出来。", "　　如此一来……她又领先造化仙子一步。", "　　这场斗争，她又赢了！", "　　宋书航吞下肥鲸金丹后，轻轻摸了摸肚子：“下回我得考虑开发个嘴炮技能。”", "　　“龙息？”白前辈问道。", "　　“嗯，肥鲸吐息？”宋书航答道：“在发嘴炮的时候，趁机将‘肥鲸金丹’给喷出去杀敌，效果杠杠的。”", "　　不朽的金丹，不用怕被玩坏。", "　　白前辈略一思索，点头道：“感觉很有趣，有空我给你开发个简单的吐息类技能。”", "　　“谢谢白前辈……啊～～”宋书航话还没话完，突然虚空中有一张大嘴凭空闪现，一口将半个宋书航咬住，只留一双腿在外。", "　　虚空中，灾难巨龟的脑袋缓缓浮现。", "　　巨龟用力咀嚼了一下，发出一个清脆的小姐姐声音：“硌牙，什么玩意？”", "　　“是书航。”白前辈提醒道。", "　　“是你！”灾难巨龟小姐姐显然认得白前辈。", "　　然后她又马上认出了正被自己咀嚼着的东西：“是你，硌手的霸宋！敲，怎么又是你？”", "　　宋书航：“……”", "　　我才要问呢，为什么又是你？", "　　这次我没有使用云雀子仙子零件吧？你怎么又盯上我了？", "　　别告诉我是肥鲸金丹啊！【本章节首发．爱．有．声．小说网,请记住网址】", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3356章 两个幼稚的男人", "content": ["　　神女、黄泥路上一抹神魂、江山社稷图内的魂魄，那灵石当中的恐怖女子。", "　　四道魂魄！", "　　这是一个出乎了秦宇意料的答案。", "　　实际上到了秦宇这个层次很多原来云里雾里的东西都已经是看明白了，但在他的猜测中女娲的魂魄应该是只有三个的。", "　　黄泥路上的那一缕魂魄实际上便是她在人族的分身所留下，女娲补天，这个传说并不只是传说，而是真实的存在于地球的历史当中。", "　　可现在女娲告诉他，她的魂魄一分为六了，而且这六个魂魄他全都见过，正是这句话让得秦宇无比的震惊。", "　　因为他隐约猜到了女娲剩下的两个魂魄是谁了？这个答案让他浑身有些颤栗。", "　　“我想你应该是已经猜到了，没错，你的两位夫人正是我的魂魄化身之一，说实话，这一点也是出乎了我的意料，出乎了所有人的意料。”", "　　秦宇可以听出女娲的声音也是有点不平静，想想也是，自己的两缕魂魄化身都嫁给了同一个人，想想都觉得有些难以接受。", "　　“所以，你的复活是在很早就计划好的，从我师傅赠送我江山社稷图开始，在我身上设置的局其实主要就是为了复活你。”", "　　“不，你错了，你师傅也只不过是被利用了，他根本就不知道江山社稷图内有我的魂魄。”", "　　女娲摇了摇头，意味深长的看了眼秦宇，“我和你师傅的选择并不相同。”", "　　秦宇沉默了，他的脑海里快速搜索起所发生的一切事情，既然不是自己师傅布置的局，而女娲又已经魂化六位自然也不可能有这么大的本事布局，这个布局者必须有超强的实力，而且还要对诸天百界和外界的秘密十分的清楚。", "　　符合这两个条件的人……", "　　“是他！”", "　　秦宇眼中有着精光闪过，在他的所认识的人当中，能够满足这些条件的只有一个人，那就是轮回殿的殿主，这个始终在所有场合都有他身影可却有仿佛置身于一切事情之外的人。", "　　“我明白了。”", "　　秦宇想通了，女娲能够魂魄一分为六而且转世的这么的巧合，这其中肯定是有轮回殿殿主的原因，因为他掌控着世间轮回，只有他有这样的手段。", "　　当初，自己第一次前往阴间，轮回殿殿主看起来是给自己师傅面子出手帮助自己，但很显然真实原因并不在此，真正的原因便是因为女娲。", "　　自己师傅布局好一切，而轮回殿殿主知道自己师傅的目的，所以表面上是与自己师傅合作给予自己帮助，但实际上却是另有目的，也许自己师傅也都被蒙蔽在了鼓里。", "　　轮回殿殿主的目的只有一个，那就是复活女娲。", "　　“其实，你师傅知道，虽然你师傅很少现身，但是作为引辰星诀的一脉传人，你可不要小看了你师傅，许多事情他都十分的清楚，只不过这一次双方互相当做不知道罢了。”", "　　女娲仿佛是可以看穿秦宇的心思，“说到底不管如何，我和你师傅都是人族，只要这一点不变就可以了。”", "　　秦宇没有接话，女娲所说的消息有些震惊，尤其是关于孟瑶和莫咏欣的身份信息。", "　　半响后，秦宇眸子盯着女娲那精致的脸孔，“那么现在你复活了，你想怎么办？”", "　　女娲笑了，和莫咏欣一样绝美的脸蛋却比莫咏欣多了出尘的气息，这一笑犹如仙女般醉惑人心。", "　　“我知道你想说什么，是不是怕我会去将你的两个夫人的魂魄融合掉？”", "　　“放心吧，女娲已经是过去了，现在的我是新的我，再说就算我有这种想法你会答应吗？诸天百界太上境第一人秦太上，人族的秦国师。”", "　　女娲最后的语气带点挪揄，不过秦宇并不在意，正如女娲所说的那样，他是不可能让女娲将孟瑶和莫咏欣给融合掉的。", "　　“我好奇一下，如果我说我要融合你的两位夫人的话，你会不会将我给灭掉？”", "　　“呃……”", "　　秦宇脸色难得一红，因为在先前那一刹那他确实是动了杀机，不过，他不会杀掉女娲，只是不会让女娲离开江山社稷图。", "　　“果然是狠心的人啊，你可别忘了我可是救过你几次，算了，不跟你计较了，现在的我也有了新的身份，那就是这江山社稷图的世界之灵，那我现在该称呼你为什么呢？主人？”", "　　女娲笑吟吟的看着秦宇，秦宇嘴角抽搐了一下，从女娲嘴里说出“主人”两个字让得他浑身鸡皮疙瘩起了一地。", "　　“你还是直呼我的名字吧，毕竟按照辈分来说你是我的祖先。”", "　　“好的。”女娲点了点头，“那么现在就麻烦秦宇你带我去找我哥哥吧。”", "　　“轮回殿殿主？你自己不能去找？”", "　　女娲用充满幽怨的眼神看向秦宇，“我是江山社稷图的世界之灵，不是原来的女娲，所以我无法离开江山社稷图，除非我六道魂魄融合在一起，只有那样我才能恢复原来的身份。”", "　　秦宇有些尴尬的搔了搔头，让女娲恢复身份是不可能的了，只好答道：“轮回殿殿主在哪我不知道，要找他的话你得告诉我他在哪里。”", "　　“南离之疆。”", "　　听到女娲说出的这个地名，秦宇眸子收缩了一下，南离之疆他当然知道是什么地方，那是诸天百界的最南方，那里，是一片死地。", "　　说它是死地是因为那里一片荒凉，没有任何的生机存在，甚至就连法则之力都没有，这样的地方就是太上境强者都不敢进去，原因很简单，没有法则之力，太上境强者进去实力也得大打折扣。", "　　而且，如此荒凉之地寸草不生，也没有任何进去的意义，所以无数年来，南离之疆根本就没有人愿意去。", "　　秦宇没有再说什么，身影从江山社稷图内离开，一个念头，身影便是在桃花源消失，再一次出现的时候已经是来到了南离之疆。", "　　诸天百界，任何地方一念可至，这就是太上境强者的实力。", "　　到了南离之疆，秦宇并没有去寻找轮回殿殿主，而是直接将江山社稷图缓缓打开，因为按照女娲所说，只要将江山社稷图打开她释放气息，到时候轮回殿殿主便是可以感应的到。", "　　“女娲？”", "　　就在秦宇打开江山社稷图不到三息的时间，轮回殿店主的声音便是传来，再然后，一道身影直接是出现在了秦宇的面前。", "　　“殿主，许久未见。”", "　　秦宇笑着和轮回殿殿主打着招呼，只是轮回殿殿主只是看了他一眼，下一刻身影直接是进入江山社稷图内消失不见。", "　　轮回殿殿主进入了江山社稷图，不过秦宇却是没有跟着进去，因为他很清楚女娲和轮回殿殿主两人肯定是有许多私密的话要说，他这时候进去就不太好了。", "　　时间一点一点的流逝，半个时辰之后，江山社稷图的入口处有了动静，轮回殿的殿主身影出现在那里。", "　　轰！", "　　只是，轮回殿殿主出现的那一刻，直接是一拳轰向了秦宇。", "　　这一拳很突然，然而秦宇依然是第一时间做出了反应，同样的是一拳还击。", "　　巨大的能量风暴在这一刹那从南离之疆朝着诸天百界回荡，只要是仙王境强者都感受到了这股能量波动，然而就在他们神识准备查看的时候，秦宇和轮回殿殿主的身影同时是在原地消失了。", "　　九天之上！", "　　秦宇和轮回殿殿主两人相互对视，谁也没有说话，秦宇知道轮回殿殿主为何会出手，而他也知道他不可能让轮回殿殿主的目的达成。", "　　轮回殿殿主想要恢复原来的女娲，但他不可能让女娲融合孟瑶和莫咏欣二女。", "　　“秦宇，女娲的魂魄回归，以你和他的渊源你们两个人依然是有可能在一起。”", "　　听到轮回殿殿主这话，秦宇脸上露出了含有深意的笑容，“殿主，等到女娲恢复了，你真的舍得让女娲和我在一起，你和女娲不过是名义上的兄妹，如果我没有猜错的话，你是一直喜欢着女娲。”", "　　秦宇眼中有着精光，目光死死盯着轮回殿殿主，只有什么样的情能够让一个男人守候如此漫长的岁月，甚至为此而布置下庞大的局，名义上的兄妹之情根本就不可能，唯一的解释便是轮回殿殿主一直喜欢着女娲。", "　　轮回殿殿主沉默了，下一刻双眸如电，恐怖的气息蔓延开来，那股威压，比起秦宇所见到过的任何一位太上境强者都要恐怖。", "　　“秦宇，最后再给你一次机会！”", "　　“不需要！”", "　　秦宇干脆利落的拒绝了，这件事情没有任何的商量余地。", "　　“既然如此，那我倒是要看看你这诸天百界太上境第一人的称呼是否名符其实。”", "　　“也好，我也很想见识一下殿主你的真实实力！”", "　　两个男人在这一刻谁也没有退让，直接是战斗在了一起。", "　　轰隆隆！", "　　一个恐怖的轮回漩涡出现，轮回殿殿主置身于这漩涡之中，所有的法则之力只要靠近漩涡便是被吸收。", "　　“我为轮回，千般法则又能奈我何！”", "　　“是嘛，那敲好我也领悟了诸天轮回拳，那就看看谁的轮回更强。”", "　　秦宇一拳挥出，同样是出现一个漩涡，只是这漩涡确实有数百道法则之力组成，两个漩涡，在九天之上碰撞在一起。", "　　时间，在这一刻仿佛是沉寂了，诸天百界所有生灵全都感受到了九天之上传来的能量气息，全都露出了心悸之色。", "　　又有太上境强者在九天之上战斗了！", "　　那些太上境强者也是第一时间将神识给投到了九天之上，然而让他们震惊的是，这一刻的九天之上一片混沌，哪怕是以他们的实力神识依然是无法穿透这混沌看清楚里面交战的到底是谁。", "　　不过，所有人都可以确定一点，那就是交战的双方绝对有一位是秦宇，因为放眼诸天百界，除了秦宇谁还能有如此恐怖的实力。", "　　然而更让他们疑惑的是，和秦宇交手的又是谁？一个可以和目前住众所公认的诸天百界太上境第一人交手而且还不弱下风的强者，为何他们都没有印象？", "　　哪怕是无法看到此刻交战的双方，但这些太上境强者神识都没有移开，因为他们想要第一时间知道结果，当然，更有不少人心里期待最好秦宇被斩杀掉，这样的话当丧钟最终降临的时候他们将会多出一条自保的路。", "　　只是，结果让他们失望了，一刻钟后，九天之上恢复清明，然而交战的双方身影全都消失不见。", "　　这一战的结果无人知晓，至于和秦宇交手的是谁也成为了一个谜。", "　　江山社稷图内！", "　　秦宇的嘴角带着丝丝血迹，一条手臂明显下垂，此刻法则之力正不断修补他的身躯，而另外一边轮回殿殿主也是没有好到哪里去，身上的麻布衣碎裂的和乞丐装一样，脸上更是出现了青肿。", "　　这一战下来，两人半斤八两，谁也没有占到便宜，不过更准确的说依然是秦宇胜了，因为他没有动用本命元神。", "　　“你们两人真是的……”", "　　女娲纤纤俏手握住光洁的额头，那绝美的容颜带着哭笑不得的表情，对于眼前这两位男人她也不知道该说什么了。", "　　三天之后，秦宇第一个睁开了眼睛，浑身再次变得晶莹剔透，而另外一边的轮回殿殿主也只是比他晚了三息，同样是站了起来。", "　　两人目光在第一时间交汇，战意又一次充斥全身。", "　　“再战一场！”", "　　“谁怕谁！”", "　　“你们两个够了！”", "　　女娲受不了了，一座大树落下挡在了秦宇和轮回殿殿主中间，作为江山社稷图新诞生的生灵和新的世界之灵，她有这样的力量，整个江山社稷图内都归她的掌控。", "　　“哥哥，谢谢你这些年来对我的守护，不过我想明白了，女娲是女娲，我是我，没有必要再回到过去，现在我是新的世界之灵，这个身份挺好。”", "　　轮回殿殿主眉皱了下眉，“那是因为你现在六道魂魄还没有完全回归，你现在是受到三道魂魄的影响，一旦六道魂魄回归就不会这么想了。”", "　　“屁，我觉得这样就挺好。”秦宇还没等女娲答话就直接反驳。", "　　“秦宇，莫要忘了如果当初没有我的帮助你不可能走到这一步。”", "　　“一码归一码，我欠你的恩情你可以提其他要求，但是这个要求我不可能答应。”", "　　“那就再战一场吧。”", "　　“来就来，这一次我将不会再留情。”", "　　“你以为本座就出尽全力了？”", "　　女娲绝望了，她不明白从她认识起就一直是很沉稳的哥哥怎么突然性子就变化的这么大了，这两人一个是诸天百界太上境第一人，一个也是当初纵横百界无敌手的强者，怎么就跟小孩子没有区别。", "　　“都别吵了，再吵你两都给我离开这里，去外面打个你死我活都不管我事。”", "　　女娲怒了，鼓着脸，秦宇悻悻不说话，轮回殿殿主也是垂眉不语。", "　　“哥，说真的，我觉得现在这样挺好，我不再是以前那个女娲，我的身上不要背负那么多，我可以轻轻松松的活着，难道你希望我回到过去，那个从头到尾脚步都没有停歇下来的女娲吗？”", "　　面对着女娲的认真眼神，轮回殿殿主沉默了，他当然知道当初女娲活的有多累，身上背负的胆子有多重。", "　　正是这样的女娲让得他心疼，所以当初他才会选择守护女娲。", "　　之所以刚刚会变得如此暴躁，就是因为女娲说她不愿意融合所有魂魄，这让他感受到了欺骗，那他这么多年来的守护还有什么意义？", "　　轮回殿殿主脸上露出了苦涩的笑容，他守护女娲为的是什么，为的就是女娲可以不再背负那么多，可以快乐的活着。", "　　而现在，他的目标不是达到了吗？既然如此，那还有什么放不下的？", "　　轮回殿殿主身上战意消失，取而代之的又是以往的深邃气息，他的眸子望向了女娲，似乎是要将女娲的样貌永远的给记住。", "　　“你说的对，现在的你才是最快乐的，或许，是我错了。”", "　　轮回殿殿主眸子收回望向了远方，而后，一步一步朝着江山社稷图的出口走去，这一刻的他背影极其的萧瑟和孤独。", "　　“哥……”", "　　女娲忍住了，因为她知道自己哥哥要的是曾经的女娲，而她并不想回到过去。", "　　当轮回殿殿主的身影消失在江山社稷图的入口后，秦宇搔了搔头朝着女娲说道：“那个啥，我也先出去一下。”", "　　“你放心吧，我哥不会对你那两位夫人怎么样的，不用这么急着出去保护。”", "　　被女娲一眼说破心中所想，秦宇嘿嘿一笑也不辩驳，因为他刚刚确实是怕轮回殿殿主走出江山社稷图后又突然反悔对孟瑶和莫咏欣下手。", "　　“那我就先不打扰你休息了，我先离开。”", "　　面对女娲他总有些不自在，尤其是现在的女娲长得还和莫咏欣一模一样，这种感觉极其的微妙，再加上他总感觉女娲现在的性格和他想象中的差别太大了，所以他还是觉得先撤为好。", "　　……", "　　时间依然在继续，九天之上的神秘一战留给了许多人讨论，然而留给太上境的强者却是不多了。", "　　第三道钟声响起！", "　　十年后，第四道钟声响起！", "　　十年后，第五道钟声响起！", "　　第六道钟声响起！", "　　当第七道钟声敲响之时，诸天百界所有生灵都能感受到百界的变化，最明显的一点便是百界的天空出现了变化。", "　　苍穹开始出现了橘红色的光晕，这种光晕看的人十分的压抑，尤其是随着第七道钟声敲响之后，这橘红变成了深红，就犹如苍穹给染上了一层血色一样。", "　　对于一般修炼者来说他们只是感到压抑，然而对于太上境强者来说，当第七道钟声响起之后，他们的血气开始出现翻腾，不受控制的翻腾。", "　　十年后，第八道钟声响彻！", "　　这道钟声和前面七道钟声迥然不同，这道钟声无比的尖锐，而在这一刻所有太上境强者浑身一震，好几位更是直接一口鲜血喷出。", "　　“不，老夫不能就此等死，老夫要自救！”", "　　这一日，某位太上境强者突然出手灭杀了一个星球的生灵，然而，就当他准备再次灭掉第二个星球上的生灵时，一只大手从天而降直接是将其给拍飞。", "　　而后，一柄长剑划过整个诸天百界的苍穹，所有人便是看到那位太上境强者直接是被长剑给射爆了头颅。", "　　“我说过，谁都不许霍乱诸天百界！”", "　　秦宇清冷的声音响彻诸天百界，那些蠢蠢欲动的太上境强者只感觉心头一凉，强，太强了，隔着这么远一剑击杀一位太上境强者，秦宇的实力竟然又精进了。", "　　是的，如果整个诸天百界所有太上境强者联手秦宇必然不是对手，但是他们没能这么齐心，而且他们谁也不愿意第一个冲出来，因为他们很清楚，哪怕是他们联手最后杀掉了秦宇，但必然也会有那么一两位被秦宇给斩杀。", "　　谁都不想死，谁都想站在后面，而秦宇正是看准了这一点。", "　　五年后！", "　　所有人清楚的看到在那苍穹之上出现了一个巨大的漩涡，而在那漩涡之中，一口青铜古钟缓缓发现。", "　　古钟出现的那一刻，整个诸天百界所有法则之力全都环绕在这古钟周身，一道道法则之力犹如游龙一般旋转，而后，这些法则之力开始了慢慢凝聚，隐隐要形成一道法则柱子。", "　　“当法则凝聚成柱敲响丧钟的第九下，所有太上境强者的末日来临。”", "　　有苍老的声音传出，许多仙王强者脸上却是露出了振奋之色，因为如果太上境强者全都灭绝了的话，那诸天百界将会以他们为尊。", "　　日月族，整个日月族的高层最近大气都不敢喘，因为他们的老祖最近脾气很不好，已经有好几位高层就因为一句话惹怒了老祖而直接是被老祖给拍死了。", "　　至于老祖脾气为什么不好他们很清楚，近百年前的那场盛典就是老祖现在脾气不好的原因。", "　　“我不甘心啊！”", "　　日月族老祖此刻极其的后悔，如果时间可以倒转他绝对不会踏入太上境，不踏入太上境，等到丧钟结束，到时候整个诸天百界他将是第一人，而不是像现在这样将要面临着陨落的危险。", "　　PS：六千字大章节，凌晨的时候终于理顺了思路，然后立刻开写，写到现在，哈哈，求个打赏咯，最好是可以打赏到新书超品巫师去。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3331章 丧钟的意义", "content": ["　　阴间！", "　　时隔漫长的岁月秦宇又一次踏入了这里，整个阴间并没有多大的改变。", "　　“道友，阴间可是有许多你的老熟人，是否过去叙个旧？”", "　　阎军哈哈一笑，秦宇微微一笑，他已经是感应到了不少熟人，当初的几殿殿主、还有崔判官，以及崔莺莺。", "　　叙旧是应该的，不过在这之前他还是得先办正事。", "　　似乎是看出了秦宇心中所想，阎军没有再说什么，身影一闪便是带着秦宇来到了阎罗殿，这座属于阴间之主的大殿。", "　　“道友对于这冥界知道多少？”阎军先开口询问了。", "　　“说实话这是我第一次进入冥界，我原来只知道他们叫黑佛组织，该组织除了在诸天百界偷取各族尸体之外，更重要的目标便是寻找那黑鼎，但是我没有想到这些人的目标竟然是建造一个类似于阴间组织的存在。”", "　　听到秦宇的话后，阎军神色却是有些复杂，“冥界的来历很复杂，实际上在最开始的时候冥界所建立的目的就是为了让整个诸天百界所有死去的魂魄可以进入冥界转世轮回。”", "　　关于冥界阎军知道的是明显要比秦宇多的多，不然的话他也不会在那个时候出现在冥界。", "　　“冥界的第一冥王和第二冥王你都见过了，但实际上当初冥界真正创建者只是那第三冥王，这一次我们之所以可以全身而退是因为第三冥王的状况在沉睡中，哪怕是第一冥王都不敢随意唤醒。”", "　　“第三冥王的身份来历很大，而且实力也是极其的恐怖，当初便是这第三冥王创建冥界，为的就是和阴间一争高下。”", "　　“而且，第三冥王的野心更大，他要的是整个诸天百界所有种族的魂魄都进入冥界，他想做的是诸天百界的死者之皇。”", "　　冥皇，才是第三冥王的目标。", "　　“这第三冥王又是什么来历？”秦宇有些好奇，创建冥界布下这么大的手笔必然也是大有来历之人。", "　　“如果说仙尊是诸天百界所诞生的第一位生灵，那么第三冥王就是诸天百界中第一位死去的生灵。”", "　　阎军的回答让得秦宇微微吃惊，第一个死去的生灵，如果按照死去的顺序来排列的话那倒真的可以说是大有来历了。", "　　整个诸天百界的天地大道有着某种很奇特的规则，那就是无论是哪一方面，只要是涉及到第一必然是与众不同。", "　　“传闻当初仙尊统御诸天百界，而第三冥王是唯一可以和仙尊相抗衡的，哪怕是仙尊也奈何不了第三冥王，不过那时候的第三冥王并没有创建冥界，冥界的创立是在人族来到诸天百界之后。”", "　　对于阎军知道人族并不是诸天百界的原始居民秦宇一点也不觉得意外，因为人族出现在诸天百界这其中阴间占了很重要的作用，甚至人族来到诸天百界的目的也只是为了利用阴间开启和外界的通道。", "　　这一切都绕不开阴间，那么作为阴间之主的阎军又怎么可能不知道这些真相？", "　　“第三冥王正是从人族的阴间得到了启发，这才想要建立起来一个冥界，在第三冥王的心中，仙尊可以统御活着的万族，那他就可以统治死去的万族鬼魂。”", "　　阎军的话语之中带着一缕钦佩之色，而秦宇也是知道阎军钦佩的是什么。", "　　阴间，是集合了外界各族所有的力量和智慧才创建出来的，而第三冥王靠着自己一个人的力量便是创造了冥界，虽然还没法和阴间相比，但惊才绝艳的一面已经是展露无遗。", "　　“如果说第三冥王是想要复制阴间，那些黑鼎又是什么来历，还有那些黑鼎所能够召唤的黑色棺材内躺着的又都是谁？”", "　　秦宇问出了另外一个极其关心的问题，关于黑鼎的来历这一次他必须要弄清楚了，甚至很有可能这还涉及到他重生的秘密。", "　　“黑鼎，是躲避天道的一种办法，这世上有一种人，从死后的那一刻便是被这天地所不容，所以为了躲避天道的轰杀，才有了黑鼎。”", "　　“关于黑鼎，每一尊黑鼎都是一个世界的气运所凝聚，而且还得是经历百世才能够形成一尊真正的黑鼎，换句话说，每一尊黑鼎的出现都是一个世界百世的气运。”", "　　阎军说到这里的时候秦宇想到了当初绿雾人入侵地球的画面，每一次绿雾人毁灭掉地球之后那黑鼎都会吸收掉一些光点，这些光点就是气运了。", "　　“整个诸天百界的黑鼎并不多，据我所知一共是只有十三尊，这十三尊黑鼎对应着十三位石人，之所以将其称为石人，那是因为只有这样他们最终才可以真正的复活。”", "　　黑鼎，是躲避天道的探寻，然而不可能一辈子躲在棺材之中，所以便有了石人的存在，这是一种很特殊的修炼之道。", "　　石人，可以说已经是脱离了尸体的范畴但又不能算是活人，这类人走的修炼的路和一般的修炼者完全不同。", "　　“要想修炼成石人并不是一件简单的事情，甚至可以说，石人修炼比修炼到太上境还要艰难，但一旦可以修炼成石人就等于是走出了另外一条路。”", "　　阎军目光看向秦宇，一脸正色说道：“前段时间所发生的霍乱相信道友也经历过，而之所以那太上境强者会选择霍乱实际上就是为了让自己活下去，因为当丧钟敲响的那一刻，这些太上境强者全都得死。”", "　　“想在丧钟中活下去只有两个办法，第一个便是修炼成石人，至于第二个办法则是成为霍乱的根源，将诸天百界的人口数量进行下降，因为丧钟会敲响只有一个原因，那就是诸天百界的整体能力超标了。”", "　　阎军的最后一句话让得秦宇眼瞳收缩了一下，因为这是他第一次真正了解到丧钟敲响的原因。", "　　“丧钟的存在对于太上境强者来说不是一件好事，但是对于诸天百界来说却是必要的，如果没有丧钟的话，诸天百界早就如同外界一样陷入毁灭的危机当中。”", "　　:,,!!", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3928章 败！", "content": ["　　在所有人惊骇的目光中，火球和太极图案在九天之上碰撞在了一起。", "　　而也就是在碰撞的刹那，两道恐怖的光芒爆发开来，整个时间在这一刹那都仿佛是静止了，所有人就看到那两道光芒缓缓扩散，犹如波浪一样朝着九天四处蔓延。", "　　也不知道过去了多久可能是一瞬间也可能是一盏茶的时间，一声恐怖的爆炸声如九天惊雷般炸响。", "　　轰隆隆！", "　　整个诸天百界任何地方此刻都可以听到这道惊雷炸响声，而与此同时的是诸天百界的星空之中这一刻也是电闪雷鸣，这一道惊雷之声就仿佛是万雷之祖一般，号令所有雷霆落下。", "　　“不好，快撤！”", "　　星空中，在那面镜子之下原本汇聚了不少仙王强者，然而就在惊雷响起的刹那，这些仙王强者瞬间消失，只留下镜子所属的种族的那位仙王强者在那。", "　　“一群王八蛋！”", "　　这仙王强者手忙脚乱的将镜子给收起，然而也就是在他将镜子给收起来身影消散的刹那，一股恐怖的能量直接是从九天之下落下。", "　　轰！", "　　哪怕穿梭了数十个空间瞬间逃回自己所在的种族，然而这位仙王强者依然是一口鲜血喷出，身躯直接是撞在了大地之上最后深陷其中。", "　　从九天到诸天百界之间有着绝世仙王都不可逾越的屏障，然而这一刻，这屏障直接是被秦宇和赤焰的能量碰撞给击穿了。", "　　整个诸天百界的星空在这一刻遭遇毁灭，无数的星辰陨石瞬间化为齑粉，好在的是这只是星空而没有蔓延到下面的各个种族世界当中去，否则的话起码超过上百个种族生存的世界会直接消失。", "　　所有人都被深深的震撼住了，这就是太上境真正的底蕴和实力，太上一怒，真的是可以血洗诸天百界。", "　　镜子已毁，这些仙王强者已经是无法知道九天之上的战斗结局了，所有人都只能是选择等待，等待这最后的结果出现。", "　　而等待，也正是最漫长最煎熬的，更何况这个结局还关系到诸天百界诸多种族生灵的命运。", "　　九天之上！", "　　此刻就连正在交战的小九和夜魔也不得不停下来纷纷撤离到边缘地带，因为这股碰撞的余威就算是他们也不愿意在这么近距离的承受。", "　　“一定要赢，一定要！”", "　　哪怕和赤焰关系并不深，但夜魔这一刻在心里也是期待着赤焰可以胜出，因为一旦赤焰败了那就意味着他要面临着一对二的艰难局面。", "　　“别指望了，我大哥从来没有失手过！”", "　　小九似乎是看出了夜魔心中所想，不过和夜魔不同的是他对自家大哥充满了信心，这些年来每一次遭遇大难的时候，自家大哥都可以力挽狂澜，这一次也不例外。", "　　“真是大言不惭，赤焰踏入太上境已久，一身底蕴和底牌又岂是那人族小子可比的。”", "　　夜魔冷哼表示不屑，两人没有再言语讥讽也没有再动手，因为他们都在等待那边的结果。", "　　两股光芒终究是慢慢的散去，温度慢慢恢复正常，而当光芒消散的刹那，这一刻有超过六道神识投在了那战场中心处。", "　　除了小九和夜魔，还有一直在窥探的四位太上巨头。", "　　嘶！", "　　当结果出现，哪怕是太上巨头这一刻也是深吸了一口气，因为，真的太惨烈了。", "　　此刻的秦宇身躯已经是恢复原来大小，甚至整个人变得焦黑如同一根木炭一样一动不动的站在那里，血肉早就被燃烧殆尽，只剩下了黑色的骨架。", "　　而另外一边的赤焰虽然肉身还在，可身上的法则光环彻底消散，那一轮彩日更是失去了光泽，上面还有着一道道的裂缝，仿佛下一刻随时就会裂开。", "　　“赤焰的道基伤了，这一战之后是彻底跌落下太上境了，恐怕终生都无法再踏足这个境界。”", "　　“境界跌落只是表面，如果没有猜错的话赤焰必然受到了法则反噬，哪怕活下来了接下去的日子也将时刻遭受法则的反噬之痛苦。”", "　　这些太上巨头都是眼光毒辣之人，一眼便是看出了问题的所在。", "　　“虽然如此，但到底还是赤焰胜出了啊。”", "　　有一位太上巨头叹息了一声，而此刻的赤焰正要放声大笑起来，只是笑到一半整个表情却是僵硬在了那里。", "　　赤焰身后的彩日碎裂了！", "　　彩日碎裂，意味着这上百道法则之力全都消散，然而这些消散的法则之力并没有散尽天地而是朝着赤焰而去。", "　　法则反噬！", "　　对于太上巨头来说他们几乎是永生不灭的，因为他们是法则的掌控者，只要法则不灭他们便是不灭。", "　　也正是因为如此，法则反噬是他们最大的敌人，一旦法则反噬将意味着他们这无数年来的修炼全都毁于一旦。", "　　啊！", "　　痛苦的呻吟声从赤焰的口中传出，然而下一刻却是化作了不甘的怒吼。", "　　“不可能的，我是太上境强者，我是诸天百界的巨头，我怎么可能会输？”", "　　赤焰的声音充满了不甘，这是一个他无法接受的结局，尤其是此刻在他前方的秦宇的黑色开始慢慢的褪去。", "　　“我曾经纵横诸天百界无敌手，别说是同时代的天骄，就算是那些上一个时代的天骄到最后全都败于我手，这么多年来我未曾一败。”", "　　赤焰的话语让得那几位窥探的太上巨头也是暗叹了一口气，因为赤焰所说的也是他们的经历。", "　　每一位太上仙王都是纵横那个时代的霸主，是那一个时代的统治者，天上地下，横推各大种族世界没有一位对手。", "　　他们，都曾经是站在了各自时代的巅峰。", "　　所以这一次赤焰输了也是让得他们唏嘘，更是让得他们确定，这是一个不同于以往的时代，在这个时代，太上境也许并不是至高无敌了，今天的赤焰也很可能就是明天的他们。", "　　秦宇烧焦的肉身开始慢慢的生长，而当他彻底恢复过来之后目光也是看向赤焰却毫无怜悯之情。", "　　“曾经在你的时代你是巅峰强者，那时万族以你为尊，可现在的你却是为了自身利益血洗其他种族，你的失败早就注定。”", "　　秦宇声音冷冽，右手追影出现，哪怕赤焰败了，但他也不会放过赤焰，因为让赤焰逃走对于人族来说是大患，同样的，这也是对那些被赤焰所杀死的诸天百界那么多生灵的一个交代。", "　　杀人者人恒杀之！", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3265章 不死金身的真正来历", "content": ["　　始祖之源，对于一个种族的重要性毋庸置疑，然而除了重要性，破坏性也是极其的恐怖。", "　　任何一个种族哪怕始祖之源遗失了都会让这个种族觉得不安生怕落入敌人之手，但如果被毁掉了那危害性就更加的大。", "　　始祖之源被毁坏意味着这个种族的根基便是断了，整个种族都将不再完整，存在着各种的缺陷。", "　　这就如同地球上那些出生便是有着先天性疾病和身体畸形的婴儿一样，失去了始祖之源，这些种族也会出现这样的问题。", "　　不同的是原本是概率性问题，而且这概率还很小，就拿人族来说，一百万个新出生的婴儿有那么几个会有新天性疾病或者是畸形。", "　　可如果一旦始祖之源被毁掉，那么这概率就会大大的提升，最严重的情况恐怕可以超过一半的比例。", "　　百分之五十，这是一个极其恐怖的数字，无论是多么庞大的种族都无法承受这样一个数字，这意味着他们的后代有一半从出生后就将面临着痛苦和死亡。", "　　这样的事情别说是始祖做不出来，就连秦宇自己也都无法狠下心来。", "　　救始祖，以万族为代价！", "　　秦宇不得不承认，仙尊这一招实在是太狠了。", "　　人族和许多种族之间都有着仇恨，甚至可以说是血海深仇，毕竟人族曾经经历过几次大战，诸天百界不少种族都参与了对人族的围剿。", "　　可仇恨归仇恨，那是一种种族之间为了利益的争斗也说不上到底谁对谁错，而且也不是所有种族都参与了那场大战，诸天百界还有不少不与外界联系的种族存在着。", "　　毁掉这些种族的始祖之源，秦宇下不去那个手，更何况人族始祖话里的意思也表达的很清楚了，这样的解封他不需要。", "　　“始祖，难道就没有其他办法了？”秦宇有些不甘心的追问道。", "　　“要是有其他办法，你觉得他会让你这么轻松的进来？”", "　　面对始祖的反问秦宇很想回答他进来的并不轻松是付出了惨痛的代价，不过最终还是没有说出口。", "　　始祖没有办法解开封印，那就意味着他这一趟岂不是白来了？", "　　“其实，早在你之前便是有人到达过这里了，如果我没有猜错的话，你应该就是他所说的后来者。”", "　　始祖的声音幽幽传出，秦宇愣了一下，当初山祖不是说人族前面来了两位但都失败了吗，怎么听始祖的话语是其中一位成功了。", "　　“当初那位也和你一样想要解救我脱困不过同样是被我拒绝了，不过我给了他一种修炼术法，让他替我找到合适的苗子给传下去，你身上的气息告诉我，他找的人就是你了。”", "　　“我？”", "　　秦宇惊愕，他得到了始祖给的修炼术法？", "　　“始祖，你指的是引辰星诀？”", "　　秦宇不傻，唯有引辰星诀符合始祖所说的，也只有引辰星诀是他所不了解真正的出处的，当初在修炼到尊者境界的时候他便是怀疑过这引辰星诀并不是自己师傅所创的。", "　　可貌似引辰星诀并不仅仅只是自己和师傅两人修炼过，在这之前还有其他人修炼过引辰星诀，要是这么说的话又不符合始祖所说的话。", "　　“它不叫引辰星诀，它真正的名字是轮回星诀，其他人只不过是修炼了星诀而已，只有你才是完整的，因为你拥有轮回体。”", "　　“轮回体？”", "　　秦宇脸上带着疑惑之色，他想尽了诸天百界中所有有名的体质，但从来没有听到过什么轮回体。", "　　“不死不灭，永生轮回。”", "　　始祖再次开口，这八字传出之后秦宇浑身一震，双眼射出两道精光，他明白始祖口中的轮回体指的是什么了，那就是不死金身。", "　　不死不灭，这是对于不死金身的形容，然而后面那句永生轮回他却是第一次听说。", "　　“轮回体是独属于人族的，然而自我之后再没有人能够拥有轮回体，原因很简单，轮回体不是靠继承的，而是一步步进化的。”", "　　“所以，只要是人族之人谁都可以成为轮回体，因为轮回体没有任何的限制，然而真的能够走到这一步的几乎没有，就算是你现在也只能是称为半轮回体罢了。”", "　　“只有当你真正成为轮回体的时候你才会知道轮回星诀有多么的强大，那种力量将超乎你的想象，因为那力量并不属于诸天百界。”", "　　人族始祖的话让得秦宇震惊，但他震惊的只是人族始祖对轮回体的描述，而不是因为后面的话。", "　　人族不是来自于诸天百界，那么这由始祖所传下来的轮回星诀不属于诸天百界丝毫不出乎他的意外。", "　　到了现在秦宇已经是有了一个完整的判断了，引辰星诀是始祖传下来的，但诸葛内经的其他内容应该是自己师傅所编写的。", "　　也就是说，当初他们引辰星诀一脉的始祖就是来到这里的那两人中的一位，从这里带走了引辰星诀并且传承下去，只是到了他这里的时候因为机缘巧合修炼了不死金身。", "　　不死金身从来只有人族才可以修炼，一开始秦宇还不知道为何，但是现在他知道了，因为不死金身和人族一样都不属于诸天百界。", "　　“能够来到这里想来你也应该是了解许多秘辛了，也应该知道我人族和仙尊之间的恩怨，但你可知道仙尊为何要向我人族出手？”", "　　秦宇摇头，这一点他确实是不知道，实际上不止是他不知道就连山祖那些人都不清楚，他们只是大致猜测仙尊原本就是打算利用人族达到他的某种目的，一旦目的达成就会灭掉人族。", "　　“原因很简单，仙尊想要离开诸天百界，可诸天百界是个牢笼，里面的人根本不可能出去，所以仙尊便是将主意打在唯一外来者身份的我们人族身上。”", "　　“只有人族才能够离开诸天百界，但不是所有的人族都可以，想要离开诸天百界必须修炼轮回星诀，无论是轮回体还是星诀都要修炼到大成，两者缺一不可！”", "　　“仙尊，正是洞悉了这一点才会向人族下手，但他却没有想到，轮回体除了人族其他人根本无法修炼。”", "　　秦宇不知道自己是不是听错了，因为他感觉从始祖的声音中听出了一点幸灾乐祸的味道出来。", "　　https:///book_115/l", "　　天才一秒记住本站地址：。笔趣阁手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3231章 君王殿的福利", "content": ["　　君王殿！", "　　当秦宇踏出入口大殿的刹那，整个周遭的环境都变了，在他的面前出现了一片浩瀚的海洋，不同的是，这海洋并不平静，相反的肆虐狂吼，一道道风浪不断的卷起拍打下来。", "　　每一道风浪都高达万丈之高，从高空落下就犹如一柄巨斧劈落下来，威势之凶猛让得秦宇都微微蹙眉。", "　　如果说，只是风浪的话对于仙王强者自然是造成不了任何的伤害，然而，这风浪蕴含着风水两种法则之力，而能够对仙王强者造成伤害的便只有法则之力。", "　　风浪之中，秦宇看到不少仙王强者正在小心翼翼的躲着，这一刻的仙王强者已经是没有了强者的自如，整个就如同在大自然威力中的普通人。", "　　不过，秦宇也是发现了，这些小心翼翼的仙王强者大部分都是仙王初期，掌握的法则之力应该是没有超过两道。", "　　这一点，从这些仙王强者身上的护罩光环便是可以看出来，那些身上有着两道法则光环的仙王强者则是要自如多一点。", "　　当然，这些对秦宇来说不算什么，虽然说他完全掌握的只有空间法则，但空间法则要远远强大于其他的空间法则，所以哪怕只有一个法则光环护身，但只要躲过风浪的正面一点余浪根本就不用在意。", "　　“君王殿，果然是只有仙王才能够进来。”", "　　秦宇感叹了一句，仅仅只是这风浪所蕴含的法则之力，不成仙王一旦踏入进来不用等风浪落下，光是法则的压迫便是可以将地仙强者给直接碾压至死。", "　　一路向前，秦宇行走的很轻松，而每当他穿过那些仙王强者身侧的时候，那些正在苦苦躲避风浪的仙王强者便是会用羡慕的眼神看向他。", "　　能够成为仙王强者的哪一位不是天之骄子，他们何曾羡慕过其他人，然而只有在这个时候他们才会羡慕那些领悟的法则之力比他们多的仙王强者。", "　　就在这种人羡慕的目光中，秦宇速度平稳的朝着前面进发。", "　　咻！", "　　不过就在下一刻，秦宇的身影突然一闪，因为，在他的前方突然有着一道巨浪袭来，这巨浪直接是拍打在了秦宇先前所站在的位置上。", "　　如果不是秦宇早一步避开，这风浪此刻便是落在了他的身上。", "　　“谁！”", "　　秦宇眸子如电盯着海面之下，在那里，传来了一道有些遗憾的声音。", "　　“啧啧，竟然让你躲过了，看来神识还真是够敏锐的，真是可惜了。”", "　　海面之下出现浪涌，再然后一位男子的身影从海面下现身，男子身上有着三道法则光环，不过最主要的是，这其中有着风水两道法则光环。", "　　掌控了风水法则之力，这里的风浪自然是奈何不了他。", "　　普志目光也是落在秦宇身上，对于眼前这位诸天百界风头最盛之人他自然也是有所了解的，然而他根本就不相信秦宇有什么绝世仙王的战斗力。", "　　从踏入仙王到绝世仙王，这之间的差距极其的大，要是秦宇真的这么快便是踏入了绝世仙王，那岂不是狠狠的打了他们这些辛辛苦苦修炼之人的脸。", "　　而且，以往他一直是在闭关，如果这一次不是因为君王殿的缘故他不会现身，也正是如此他并没有亲眼看到秦宇当初大战的场景，总觉得传言有些过了，秦宇没有那么的强大。", "　　尤其是刚刚他观察到秦宇身上只有一道光环，这说明秦只领悟了一道法则之力，所以他压根就不怕。", "　　毕竟，他拥有三道法则之力，而且风水法则在这里占尽了天时地利根本就不需要怕。", "　　君王殿的竞争是残酷的，所有进入君王殿的仙王强者互相之间都是竞争对手，所以普志决定在这里先淘汰掉一批。", "　　躲在海洋中偷袭是最好的办法，而在秦宇之前他已经是成功的淘汰掉了三位仙王强者，虽然说这三位仙王强者没有被杀死，但已经是没有力量参与后续争夺了而选择了退出。", "　　秦宇眯着眼睛看着普志，说实话他刚刚并没有察觉到，毕竟在君王殿内神识和力量都被压制住了，对方又利用风水法则和这海洋完美的融合在一体，如果不是关键时候本命元神的提醒他就要被对方偷袭成功了。", "　　“可惜吗，我倒是不觉得可惜。”", "　　秦宇不掩饰自己的杀意，既然进入了君王殿那必然是要有战斗的，只是没有想到会来的那么快。", "　　“既然你躲过了算你运气好，你现在可以离开了。”普志挥了挥手，一脸这次算你运气好的表情。", "　　不过，秦宇听到这话却是笑了，下一刻，手中追影出现，身影在原地消失。", "　　“怎么，你还真当自己是绝世仙王了。”", "　　在秦宇身影消失的那一刻普志便是做出了反应，周遭四道风浪卷起将他给护在中心位置。", "　　只是下一刻，一道剑光划过直接是刺破了风浪，秦宇身影出现，剑尖也是落在了普志的跟前。", "　　普志的脸色变了，他没有想到自己布下的风浪屏障竟然如此的不堪一击，要知道这风浪可是蕴含了法则之力的，这等于是说他的风水法则在秦宇面前根本就毫无抵抗之力。", "　　就在这一瞬间，普志便是萌生退意，然而下一刻他的脸色更加的难看，因为他发现自己周遭的空间被禁锢住了。", "　　“该死的空间法则！”", "　　到了这时候普志才想起秦宇领悟的是空间法则，在拥有空间法则的秦宇面前他根本就不可能逃得掉。", "　　“秦宇，这一次我认栽！”", "　　普志选择了认输，然而回应他的是秦宇手中的追影，长剑落下，直接是将他给劈成了两半。", "　　咻！", "　　普志的身躯直接是掉落到海水之中下一刻只能是看到一道流光朝着远处遁去。", "　　秦宇没有去追，因为这一剑已经是废掉了普志的大半不足为惧。", "　　当然，秦宇不追还有另外一个原因，因为他发现此刻自己身上多了三道微弱的法则光环，这三道法则光环正是普志所掌握的三道法则之力。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3097章 以一战三", "content": ["　　两位仙王强者！", "　　在玄沉子被大山镇压的刹那，这两位仙王强者便是瞬间出现在了星空中。【】", "　　和玄沉子不一样的是，这两位玄灵星的仙王强者没有任何的言语，其中一位大手一挥，引动着滔天烈焰直接是朝着站在大山之上的秦宇而去。", "　　而另外一位，却是冲向了星空另外一端的秦思思那边。", "　　很显然，在这两位仙王强者眼中，同伴要救，但秦思思也不能让她继续召唤玄灵星地底下的这些星辉，似乎，在这两位仙王强者的眼中，这星辉和自己的仙王同伴同样重要。", "　　面对着滔天烈焰，秦宇表情没有任何的紧张，而在察觉到另外一位仙王强者朝自己的孙女袭击去也是没有着急之色。", "　　轰！", "　　人在大山之上未动，但右手却是一拳轰出，这一拳，直接是将滔天烈焰给轰散。", "　　玄灵星的这位仙王看到自己的一击被轰散，眼瞳收缩了一下，但却没有多少的失望之色，因为他的目的本就不是为了解救同伴。", "　　他的目的是缠住秦宇，让秦宇不能第一时间前往秦思思那边救援。", "　　而现在，他的目的达到了。", "　　星空的另外一端，几乎就在秦宇一拳轰散了这滔天火焰的瞬间，玄灵星的另外一位仙王强者也是到了秦思思的跟前，眸光看着秦思思背后的那星辉虚影，眼中有着一抹狠毒之色闪过。", "　　几乎是没有任何的犹豫，这位仙王强者直接是一掌拍出，这一掌将秦思思周围百里空间全部禁锢，整个空间瞬间崩塌，这是想要连带着秦思思和那星辉虚影一起抹杀。", "　　然而，也就在这一刹那，在秦思思的身前却是突兀的出现了这道身影，这道身影出现的刹那，还没有等所有围观的强者看清楚面貌的时候，已经是一剑挥向了玄灵星的这位仙王强者。", "　　一剑挥出，整个星空的星辰都跟着颤动，这些星辰之光瞬间汇聚到这剑芒之上，同时星辰涌动，直接是将这片星空都给禁锢住。", "　　玄灵星的仙王强者脸色瞬间变了，他没有想到竟然还会有一位仙王级别的强者隐匿在星空之中等待他的偷袭。", "　　咻！", "　　哪怕他已经是在第一时间摆脱这星空的禁锢逃脱，然而，身躯依然是被这剑光给斩中手臂。", "　　一条手臂断裂，无数的血液在这一刻喷洒而出，这手臂，随即却是被剑光的余芒给扫中瞬间化为齑粉消散。", "　　啊！", "　　玄灵星的这位仙王强者身影出现在了数百里之外的星空处，整个人怒发冲冠，身为仙王强者，他什么时候被人给砍杀掉一条手臂，这简直就是奇耻大辱。", "　　然而下一刻，这位仙王强者的脸上却是露出了惊惧之色，因为他发现，被砍断的手臂竟然没法复原了。", "　　“这怎么可能的？”", "　　玄封心中带着浓浓的惊惧，要知道，成为仙王之后，哪怕**被毁掉也可以在瞬间恢复过来，身躯无法恢复只有一种可能，那就是触及到了法则之力，而且还是完整的法则之力。", "　　只有法则造成的伤痕才无法复原。", "　　到了这时候，玄封也终于是看清楚了狙击他的人是谁，正是和秦宇一模一样的一位男子。", "　　“本命元神！”", "　　玄封认出了秦宇的本命元神的来历，作为前十大种族，自然要比其他种族对人族了解的多，也知道关于人族修炼者的本命元神。", "　　“早就等你多时，今日，从你开始！”", "　　秦宇的本命元神也是十分的果断，在一招得手之后，直接是长剑划空杀上前，根本不给玄封喘息的机会。", "　　“真当我怕你不成，就算是丢了一条手臂，老夫也不怕你。”", "　　玄封的左手之上出现了一个琉璃**，这琉璃**朝着星空上方落下，最后将他和秦宇的本命元神全都笼罩在了一起。", "　　轰隆隆！", "　　两人的战斗极其的激烈，如果不是有琉璃**在，恐怕这片星空早就坍塌了，秦宇的本命元神是无所谓，但是玄封却承受不起这样的代价，因为他们玄灵星的伴生星辰也在这片星空中，而这些星球上有着超过数万亿的族人。", "　　此刻，对于围观的地仙强者来说只觉得心血澎湃眼睛有些不够用了，因为他们不知道到底是该看哪边的战斗了。", "　　秦宇的本命元神和玄封的战斗很激烈，然而另外一边的战斗也是毫不逊色，甚至激烈程度犹有过之，甚至更加的让他们心跳加速。", "　　因为，此刻秦宇的本体以一敌二依然是不弱下风。", "　　整个星空，一座大山在飞快的移动，而在那大山之下，玄沉子的身躯依然是被死死的压制在那里，虽然不时的会让大山颤动，但始终无法逃脱。", "　　而在那大山的上方，秦宇身躯屹立在那里，迎战着另外一位玄灵星的地仙强者，双方也是毫保留，整个大山移动之处是天昏地暗星辰碎裂。", "　　“太震撼了，这是以一对三。”", "　　“短短千年时间，秦域主竟然进步如此神速，以一敌三不弱下风，这样的战绩实在是惊人。”", "　　“看着吧，我觉得这一次可能又会有一个震惊诸天百界的结局出现。”", "　　不少人震惊于秦宇展露出来的实力，而此刻战场之上，双方交战也是到了白热化。", "　　大山之上的秦宇如同魔神，一身长发挥舞，整个人一拳接着一拳的轰出，无数的大道轰鸣，不死金身所映照出来光芒更是渲染了这个星空。", "　　越战越勇！", "　　哪怕此刻鲜血飞溅，但玄灵星的那位仙王强者却是越打越心惊，虽然说秦宇所承受的伤害要比他重的多，可秦宇丝毫没有退缩的意思，更重要的是，他的同伴玄沉子气息已经是越来越不稳了，这座大山在不断的消磨着他的力量。", "　　而且更为重要的是，拥有不死金身的秦宇太恐怖了，整个生机旺盛的根本就不在意这些血液的流逝，反倒是他每一次受伤都要小心万分。", "　　此消彼长，这样下去，迟早他和玄沉子两人都要被击败。", "　　“这秦宇竟然这么厉害，一个人可以迎战三位长老，不过最后肯定是三位长老胜出。”", "　　在玄灵星皇城，玄灵听着身边妹妹的话，脸上带着苦涩之色，他终于知道当初那不好的预感来自于哪里了，就是来自于秦宇的恐怖实力。", "　　自己妹妹看不出来，但是以他的修为和境界却是可以看出一些端倪了，那就是三位长老实际上是处于下风，这样下去最终的结果便是三位长老落败。", "　　而一旦三位长老落败，那整个玄灵族的脸面可就彻底的丢掉了，三位长老迎战秦宇一人依然败北，这一消息只要传出去，玄灵族将会成为整个诸天百界的笑话，声望更是会因此一落千丈。", "　　“哥，你是觉得三位长老会败吗？”", "　　玄灵的妹妹看到自己哥哥苦涩的笑容后有些不满的问道，不过随即又接着说道：“可就算三位长老打不过秦宇也没有关系，我们玄灵族可是还有爷爷和另外两位长老呢。”", "　　“爷爷和另外两位长老吗？”", "　　玄灵并没有因此松一口气，因为他知道，人族也有两位隐藏的仙王强者，当初人族和火焰族一战已经是传遍了诸天百界，他自然也是了解具体情况的。", "　　那两位仙王强者也是非同一般，如果这两位也是到来并且此刻正隐匿在星空深处等待着，那自己爷爷和另外两位长老出手也最多只是持平。", "　　可就算是持平，那也是玄灵族败了。", "　　毕竟，他们玄灵族是诸天百界前十大种族，而人族不过是刚刚进入诸天百界百强种族而已。", "　　只是，现在说这些已经是晚了，一切都发生了，就算自己爷爷和长老们都后悔了也没有用了。", "　　不过，在玄灵的内心深处隐隐有着一抹激动之情，因为在族内一直流传着族内还有两位老祖的存在，这两位老祖是超越了一般仙王的层次，但具体是什么层次就不是他所能了解的。", "　　这个层次似乎只有仙王强者才知道。", "　　如果，真的到时候几位长老顶不住了，没准两位老祖会有其中一位出现，而对于玄灵族的族人来说，如果能够见到老祖的话，那就算是几位长老败给秦宇又算什么？", "　　那是一种朝圣的心情。", "　　……", "　　星空之上，战斗还在继续，而所有人都被这两处战场所吸引，却是没有注意到，此刻秦思思身后的星辉身影已经是越来越清晰，整个虚影就只有眼耳鼻没有形成，其他全都填满。", "　　而与此同时，在玄灵星地底深处，三位玄灵族的长老正盘腿端坐在那里，双手不断的掐诀，一层层的结界打在前方阻止着剩余不多的光辉飘走。", "　　之所以先前只有玄沉子一人迎战，就是因为他们剩下五人想要镇压住这些光辉，只是在看到玄沉子不敌之后，玄封和玄泷才前往支援。", "　　然而，随着玄封和玄泷的撤离，他们三人却已经是无法压制住这些星辉了，虽然说这些星辉没有任何的伤害力量，但以他们三人的联手之力竟然无法压制。", "　　“这样下去没用，我看不如我三人放弃封印，同时出手灭掉秦宇和那女娃，到时候那星辉自然便是会回归。”", "　　“好。”", "　　三位玄灵星的长老互相对视了一眼，下一刻，齐齐点头做出了决定，身影在原地消失。89", "　　【本章节首发．爱．有．声．小说网,请记住网址】", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3058章 最不要脸的举动", "content": ["　　五百条试炼之路，每一条试炼之路之间都有着恐怖的能量风暴相互隔开，地仙八重天之下之人根本没有机会穿梭，可就算是地仙八重天的强者，如果没有足够的防护法宝也同样是危险万分。", "　　这种情况，只有在一种情况下才会打破，那就是场域出现的时候。", "　　十条试炼之路为一域，而一旦场域开启，这十条试炼之路之间的能量风暴便是会消失，与此同时，在这十条试炼之路的上方便是会出现一个巨大的空间，这空间便是被人们称为场域。", "　　场域是如何形成的，没有人能够说的清楚，但有传说，场域实际上是试炼之路上所有天骄的气运凝聚而成。", "　　试炼之路存在了无尽的岁月，踏上这里的各大种族的天骄如过江之鲫数不胜数，几乎可以说每一刻都有一位天骄晋升，有一位天骄陨落。", "　　按照众人猜测，那些陨落的天骄身上的气运便是会被试炼之路给吸收，最终，存放到场域当中，当场域内的气运凝聚的差不多的时候，场域便会开启。", "　　也就是说，所谓的域主，实际上就是夺取场域内的所有气运灌注于己身，凭借这些气运然后一举突破到仙王境界。", "　　两百多年来，随着场域的开启，试炼之路上的征伐便是减少了，更多的强者都将目光注视在了场域之上，哪怕是明知道自己没机会的，也都会十分关注，原因无他，每一位场域域主的出现都会对这十条试炼之路带来巨大的影响，这是和他们切身相关的利益事情。", "　　第九场域！", "　　这就是最近开启的三大场域之一，当一道身影出现在这里的时候，引起了一阵轰动。", "　　“是他，他真的来了。”", "　　“选择了这个场域，我真是替先前进去的那几位感觉到难过。”", "　　“还好，还好我当初犹豫了一下没有进去，哈哈，昆宙要是在里面看到他，估计脸都要绿了。”", "　　秦宇，出现在了第九场域的入口处，而他的出现让得这里瞬间变得热闹起来，有痛苦的也有庆幸的。", "　　痛苦的是那些有自家天骄的势力高层强者，庆幸的自然是那些还没有进去的强者。", "　　谁都不想和秦宇进入同一个场域，这已经是整个试炼之路所有人的共识了。", "　　第十五场域！", "　　“得到最新消息，秦宇出现在了第九场域。”", "　　“第九场域，好，这一次我一定要得到域主传承，等我成为了域主，到时候再收拾他。”", "　　天一听着手下的汇报，脸上有着阴狠之色，曾几何时，一个没有被他看在眼中的蝼蚁竟然有一天会成长到这个地步，哪怕他不愿意承认，可这么久没有进入场域事实上就是因为对秦宇的忌惮。", "　　现在，听到秦宇出现在了第九场域，他这心里便算是放下了，只要秦宇不进来，他有这个信心可以夺得域主传承。", "　　“走，进去！”", "　　天一大手一挥，带着他数十位手下踏入了第十五场域的入口，而就在他的脚步刚刚踏入第十五场域入口的时候，身后却是突然传来了一道惊呼声。", "　　“秦宇在第九场域停留了一个时辰但却没有进去，现在又朝着其他场域去了。”", "　　砰！", "　　在入口处的天一身躯晃荡一个踉跄，而后身影消失在了众人的视线当中。", "　　第二十七场域，三大开启的场域之一。", "　　一个时辰之后，秦宇的身影出现在了这里，同样也是引起了一番轰动，不过这一次许多人学聪明了，他们要看着秦宇进去之后才放心。", "　　果然，如同他们猜测的那样，秦宇并没有踏入场域入口，而是在这里停留了一个时辰之后又一次离开了。", "　　“这是一个坑啊。”", "　　“神坑，这秦宇绝对是故意的。”", "　　不少人都对秦宇的举动恨得咬牙切齿，可却又不敢真的开口怒骂，因为他们怕惹得秦宇怒起就盯着他们族内的天骄去。", "　　“人生啊，有时候真是寂寞如雪。”", "　　一个时辰之后，当秦宇从第十五场域离开的时候，突然发出了一道让诸天百界所有强者震惊而后咬牙切齿怒口大骂的信息出来。", "　　“嗯，三大场域去哪个本座还没有考虑好，主要是看心情，这样，如果不想我去哪个场域的可以联系我，送点灵石、神通秘术或者天材地宝之类的好东西，我心情一好没准就不去那个场域了。”", "　　敲诈，这是赤luoluo的敲诈。", "　　不少势力的高层被秦宇这话气的牙咬咬的，秦宇在这个时候说出这样的话来，那就是趁火打劫。", "　　据传闻，就在秦宇的话传出去的当天，某试炼之路的上方出现能量波动，更有传闻，有好几位仙王强者开口说要一巴掌拍死秦宇。", "　　不过，传闻终究只是传闻，在秦宇没有破坏试炼之路的规则前，这些仙王强者就是心中有再大的怒气也不敢对秦宇出手，毕竟秦宇身后可是站着两位人族的仙王强者。", "　　面对秦宇的要挟，各大实力都纷纷发言，言语中表达了对秦宇的不屑和坚决不会受秦宇威胁的决心。", "　　“哼，秦宇算什么，真以为他就稳赢了吗？”", "　　“笑到最后的人才是赢家，小人得志便猖狂，这样的人不会有什么好下场。”", "　　“我族强者根本不畏惧秦宇，要是秦宇敢和我族强者共同进入一个场域，保证会让他知道什么叫人外有人。”", "　　消息，也自然是传到了秦宇的耳中。", "　　第二天，秦宇的身影出现在了第九场域，因为这昨天骂的最狠的那几大种族的强者便是进入的这里。", "　　“来吧，再骂一下，再骂一下本座就直接踏入进去。”", "　　秦宇隔着试炼之路喊话，而围观的人自然是带着看戏的心态，甚至不少势力的人都将目光看向了那几大种族所在的方向，希望他们能够和昨天一样硬气。", "　　然而，意外的是这几大种族今天全都噤声了，选择了缩头乌龟。", "　　骂归骂，他们可不傻，要真是把秦宇激怒的给踏入了第九场域，只能是给他们族强者增加一个强有力的竞争者，而便宜了其他族。", "　　没人开口，秦宇的身影再一次消失在场域处。", "　　就当所有人都以为秦宇的话只会是一个闹剧，然而在试炼之路某院子的秦宇表情却是变得古怪起来。", "　　因为，这几年的时间，确实是有不少势力跟他接触，有的是送上了数十万斤灵石，有的是拿来了一些天材地宝，目的就是想要秦宇不要前往他们族强者所在的那个场域。", "　　虽然明面上各方势力都秦宇是破口大骂甚至毫不在意，但暗地里却是一个个都有所行动。", "　　“第九场域，累记两百万斤灵石加上十二种神通和二十件天材地宝。第十五场域累积三百万进灵石……第二十五场域……”", "　　几年的时间，该暗中打招呼的种族已经打过了，已经是不能再收刮点出来了。", "　　“这么说的话，如果我选择第二十五场域，那么将会是利益最大化。”", "　　很快，秦宇便是做出了决定，而且三百年的时间已经是所剩无几了，他必须要进入场域了。", "　　第九场域！", "　　所有围观的人突然发现，一下子涌入进去数十位地仙九重天巅峰的强者，这些人就好像是约定好了的一样，这一幕让得他们疑惑。", "　　而同样的情形也是在第十五场域上演，也是超过数十位地仙九重天的巅峰强者进入，唯独第二十五场域依然是那么的冷清。", "　　“怎么回事，秦宇都还没有进去，这些人是不在意了吗？”", "　　“离着场域关闭还有十年的时间，难道他们就等不及了，可是都等了这么多年了，还差这最后十年吗？”", "　　然而，三天之后，这些人的疑惑便是解开了，因为三天之后，秦宇踏入了第二十五场域的入口。", "　　秦宇，选择了第二十五场域。", "　　“这祸害终于是进去了。”", "　　“是啊，三百年了啊，据说这些年光是在那院子外盯着的各大实力的探子都有数百位啊。”", "　　“苍天可怜，真的是希望这祸害能够死在场域内，虽然知道这样的可能性并不大。”", "　　“等等，在秦宇进入场域前，那第九场域和第十五场域涌入了这么多人，就好像是提前知道了秦宇会选择第二十五场域，这……”", "　　整个议论声突然沉默，所有的人都因为这句话之后而选择了闭嘴，不是他们不明白，而是他们不知道该说什么了。", "　　很显然，那些势力高层并没有向他们明面上所说的对秦宇表示一屑不顾，而是暗中和秦宇达成了交易。", "　　也就是说，这些势力最终都选择了向秦宇妥协。", "　　一个人让诸天百界数百个种族都因此妥协，所有人每每想到这一点便是无语，秦宇，绝对是诸天百界这么多年来最大的一个另类。", "　　一个不到仙王境界的强者让得拥有仙王强者的强大种族都不得不妥协，可以说，堪称是前无古人，估计也后无来者了。", "　　至少，哪怕后世也有如此逆天的仙王之下第一人，但也绝对不会像秦宇这样的不要脸，做出这种举动来。", "　　随着秦宇踏入第二十五场域，第二十五场域便是没有人再踏入进去，而其他两个场域依然是有人进入，一直到场域入口关闭前的一年，才算是彻底的冷清下来。", "　　三百年，三大场域入口终于是关闭，试炼之路又一次恢复了宁静，然而所有人都在等待，等待这七百年后的解决。", "　　到底，哪三位能够脱颖而出成为新的域主。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3018章 当年的大变故", "content": ["　　最新网址：", "　　仙王陨落，诸天百界同悲！", "　　此刻，在诸天百界的中的五个世界，苍穹出现了雷鸣之声，下一刻，一道道犹如号角般的恐怖闪电落下，在这些原住民还没有明白发生了什么事情的时候，一股血雨从天而降。", "　　一位仙王，那是一个世界的气运所凝聚在身，而当这位仙王陨落之后，这个世界必然会哭泣。", "　　血雨便是世界的眼泪。", "　　天神世界！", "　　一些年轻人茫然望着从苍穹落下的血雨不知道发生了什么事情，而一些天神族的高层和长老这一刻却是集体失声痛哭，苍穹泣血，这是仙王陨落的征兆。", "　　“老祖宗怎么就走了？”", "　　“怎么会，以老祖宗的实力怎么会陨落？仙王不死，到底是发生了什么事情”", "　　“老祖宗前往了未知遗迹空间，难道和未知遗迹空间的祸乱有关系？”", "　　天神族的高层悲痛，老祖宗的存在是他们天神族的定海神针，有老祖宗在，他们天神族就是在诸天百界数千种族当中可以排的上中上，而老祖宗陨落他们天神族的排名将会下降一大截。", "　　悲痛的不止是天神族，还有斗灵族等其他四个世界，此刻同样的血雨漫天，一种无声的悲凉在大地回荡。", "　　五位仙王陨落，这样的事情在很多人的记忆中都没有存在过。", "　　斗灵仙王浑身金色血液滴落，面色阴沉，看了一眼自己的另外一位同伴，沉声道：“不是我们可以对付的，只能是传出消息了。”", "　　“嗯。”", "　　另外那位仙王不甘的点了点头，他们也是没有办法了，以他们的实力奈何不住吞天，只能是将消息透露出去。", "　　一道金光从斗灵仙王的手中射出，这金光穿越整个未知遗迹空间，朝着诸天百界而去。", "　　仙王之光！", "　　这是仙王级别强者的联系之法，一道光芒可以传到所有仙王的眼前。", "　　就在这仙王之光射出的去没多久，诸天百界，许多世界内的人都感觉到一股恐怖的气息一扫而过，那股气息让得他们颤栗，一些地仙强者便是清楚，这是仙王强者从闭关或者沉睡中醒转过来。", "　　同样的也就在下一刻，数十道恐怖的气息朝着未知遗迹空间而来，这些气息速度之快转眼便是来到了未知遗迹空间的边缘之处，即将进入。", "　　吼！", "　　然而，也就在这时候，吞天再一次爆发了，一声怒吼之后，巨大的嘴巴又一次张开，直接是朝着斗灵仙王和另外一位仙王吸去。", "　　“撤！”", "　　两位仙王强者面色骤变，没有任何的犹豫人便是在原地消失，再出现时便是出现在了未知遗迹空间的边缘之处。", "　　一吼没能吞噬掉斗灵仙王，吞天也是极其的不满，但它似乎也能感受到敌人的增援到来了，庞大的身躯一晃，下一刻头颅竟然就这么消失了。", "　　“不好，它要逃脱！”", "　　斗灵仙王两人见状便是知道自己上当了，吞天根本就不是想要吞噬他们，而是将他们吓走之后好穿梭空间逃跑。", "　　因为如果他们两个人还在原地的话，哪怕吞天穿梭到异空间，以他们的神识也可以锁定吞天，仍然可以追过去。可现在隔着这么远，神识便是无法锁定这异空间，这给了吞天逃跑的机会。", "　　只是，虽然明白了这一点，但斗灵仙王两人却是没有上前，因为他们不知道这是不是吞天的阴谋诡计，如果他们杀上前的时候吞天来一个回马枪那他们就要步那四位仙王同伴的后尘了。", "　　也正是因为这一犹豫，仅仅只是几息的时间过去，吞天那长达百万丈的身躯竟然已经是有五分之三进入了异空间，只剩下那恐怖的尾巴还在外面。", "　　“吞天，哪里走！”", "　　然而，也就在这时候，一道亮光划破了天际，跨越时空而来，又有一位仙王终于赶到，而且还是直接出手了。", "　　“当年的一役让你逃脱，这一次竟然还敢出来制造祸乱，这一次必斩你！”", "　　另外一位仙王的声音这一刻也是突兀的响起，又一位仙王出现在了未知遗迹空间。", "　　转眼之间，超过十位仙王强者出现，而这十位仙王强者的共同动作便是毫无犹豫的朝着吞天的尾巴斩去，更有甚者直接是想要封锁住这一片空间，也包括异空间。", "　　灿然的一击，十位仙王强者的攻击直接是搅乱了这一片空间的秩序，这股力量之恐怖让得所有人心悸。", "　　“十位仙王强者同时出手啊，这一次这恐怖怪物肯定必死无疑了。”", "　　“必死无疑不敢保证，但至少这条尾巴是保不住了。”", "　　这些围观地仙的此刻所猜测的，而那些仙王实际上也是这样的想法，哪怕留不下你，但这尾巴我们是要定了。", "　　十位仙王的联手一击打碎了这一片空间，恐怖的能量席卷而去很快就追上了吞天的尾巴，而此刻吞天的尾巴还有千丈之长暴露在外面。", "　　眼看着，这能量就要落在这尾巴上。", "　　啪！", "　　一只玉手不知道什么时候从异空间内伸出，直接是朝着那十位仙王联手一击所凝聚成的能量拍去。", "　　在所有人目瞪口呆之中，十位仙王联手一击的恐怖能量竟然就这么被这一只玉手给拍散了，而在所有人都沉浸在这震惊还没有反应过来的时候，吞天的尾巴已经是彻底进入异空间消失不见。", "　　同样的，消失的还有玉手，整个空间只有两滴血液静静的在那里沉浮着。", "　　这两滴血液是从那玉手之上滴落下来的，很显然这玉手虽然击散了十位仙王联手的一击，但也不是没有受伤。", "　　不过，哪怕如此这结局也依然是让所有人震惊，一手拦下十位仙王的联手攻击竟然只是滴落了两滴血液，这玉手的主人到底得有多强大。", "　　十位仙王集体沉默，一言不发的盯着这两滴血液，片刻之后，这两滴血液消散，而这十位仙王相互对视了一眼，都从对方眼中看到了凝重和一缕担忧。", "　　当年的事情他们记忆犹新，难道时隔这么漫长的岁月，又要经历一次大变故了吗？", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2981章 三年后，峰战开启", "content": ["　　峰战！", "　　这个词就算是一些黄级弟子都不熟悉，但在场的所有玄级弟子听到这两字的是，神色都变了。", "　　如果说飞鸽决战是弟子之间的恩怨，那么峰战，涉及到的就是两座峰脉所有弟子包括长老们。", "　　峰战！", "　　两峰所有弟子发起的挑战，失败的一方，整座峰脉的所有资源和利益在未来千年都将归属于胜利的一方。", "　　很多弟子对峰脉资源并不了解，甚至不知道什么是峰脉资源，因为从他们进入学宫之后，所享受的峰脉给予的就是初始学分，而其他的资源都需要他们获取学分去兑换。", "　　“你们知道个什么，学宫内三十六峰脉一开始资源都是平分的，最重要的便是我们修炼者所需要的灵气。”", "　　“没错，传闻学宫每一道峰脉都是一个独立的小空间，然而这三十六个空间之所以会相连，便是因为我们学宫初代大能们施展逆天般的神通布置了一个阵法。”", "　　“学宫内的灵气是外界的数十倍，这就造成了在学宫内修炼速度要比外界快的很多，但你们可知道，咱们三十六道峰脉各自所拥有的灵气规模到现在已经不相同了。”", "　　“知道剑峰为什么会有那么多的弟子吗，甚至还有天级弟子的存在吗？那就是因为剑峰所拥有的灵气资源要比其他峰脉多的多，实际上，所有拥有天级弟子的峰脉所拥有的灵气资源都要超过那些没有天级弟子的峰脉。”", "　　在一些老牌弟子的口中，许多不了解学宫秘辛的弟子终于是明白了什么叫峰战，也知道了峰战的意义所在。", "　　“万化学宫已经有数十万年没有进行过峰战了，上一次进行峰战的时候还是剑峰和刀锋，这两座峰脉是老仇家，历史上总共是爆发了五次峰战，而目前来说剑峰稍微占据一点优势，取得了三次胜利。”", "　　“现在你们知道为何那些长老们会对于天才弟子这么的热衷了吧，就是怕一旦座下弟子实力不行或者青黄不接的时候会被其他峰脉觊觎发起峰战。”", "　　一些学宫的秘辛在这一刻全都爆了出来，那些新弟子这才知道，原来学宫内各峰脉之间还存在这样的猫腻。", "　　“不过要开启峰战，一般都是由长老发动的，萧万山虽然是地级弟子，但貌似没有这个权力。”有老牌弟子提出了自己的困惑。", "　　“你傻啊，东罗峰现在是什么情况，总共就那么点弟子，我估计以往是那些峰脉找不到理由不好落得一个落井下石的坏名声，但眼下的事情正好是一个借口，这就让落日峰有了发起峰战的理由，落日峰的长老要会否决才有鬼呢。”", "　　有明眼人分析出来了局势，萧万山的脸上也是挂着笑容，因为这正是他敢以峰战威胁的原因。", "　　东罗峰这块肥肉早级被很多峰脉给盯上了，只是因为东罗峰的弟子几乎很少下山走动，所以其他峰脉的长老找不到借口怕吃香太难看所以才一直没有行动。", "　　而此刻，叶霜打伤了齐凯，这对落日峰来说就是一个绝佳的理由，萧万山相信自己师傅和其他几位长老肯定是不会拒绝的。", "　　另外，峰战是撕破脸皮的战斗，所以一旦开启峰战，两峰弟子之间的战斗不受学宫的规则影响，几乎都是生死战。", "　　当然，如果一方弟子实力相差太多，峰脉长老也是可以拒绝峰战，但代价便是要交出属于他们峰脉的三成灵气给对方。", "　　毕竟，明知道没有胜算的情况下还接受峰战，那要是战败了，损失的不仅仅是峰脉弟子的性命还有高达五成的灵气。", "　　所有人的目光在这时候都落在了叶霜的身上，因为他们知道叶霜接下来的决定将关系到两峰的未来。", "　　山巅之上！", "　　“这落日峰的萧万山可真是嚣张，这是欺我东罗峰无人吗？”", "　　秦宇的师弟，喻高飞看到山下萧万山的嚣张表情几乎是气炸了，目光看向几位师兄，然而让他没有想到的是，这几位师兄竟然齐齐点头。", "　　砰！", "　　喻高飞一个踉跄差点摔倒，因为他突然发现，他们东罗峰还真的是无人啊，大师兄琼进山不过才地仙八重天初期境界。", "　　这么看来，真要是进行峰战的话，那他们东罗峰可就是必输无疑啊。", "　　“大师兄，我们现在该怎么办？我们不下去支援一下九师姐，让九师姐一个人面对落日峰那么多的弟子？”", "　　喻高飞疑惑，因为他发现自己这些师兄们脸上没有任何的担忧之色，更像是在看戏一样极其的悠闲。", "　　这是峰战啊，这关系到灵气的浓郁程度啊，这是和我们修炼息息相关的事情啊，他们怎么能够这么的淡然？", "　　喻高飞想不通，倒是五师兄艾德森淡淡的说了一句，“这有啥，他发起峰战我们就接就是了，好了，秦师弟估计还在闭关，我得去盯着，这一次一定可以成功的。”", "　　艾德森走回了自己的院子，大师兄看了看喻高飞，“小师弟，师兄最近诵读一本经文到了关键的时候，没有重要的事情小师弟不要打扰师兄。”", "　　“无量天尊，心中无敌便是无敌，小师弟你还是没看透啊。”二师兄太虚子也是迈步走回了自己的茅屋。", "　　其他几位师兄陆陆续续也是离开。", "　　喻高飞苦笑不得，他这几位师兄实在是太奇葩了，最后无奈，喻高飞的目光只能是看向三师兄苏克。", "　　“别看我，我让我心爱的女仆给送信就已经很不错了，不过我发现表情语气还是差了点，不行，我要回去改良一下。”", "　　苏克一把将身边的妙龄女子给拖拽着拉回了房子，这妙龄女子便是先前传音给齐凯的那女机器人。", "　　看着只剩下自己一个人的山巅，喻高飞欲哭无泪，他再一次怀疑自己选择东罗峰是不是错误的。", "　　然而有一点喻高飞没有注意到，无论是他本人还是其他师兄，所有人都没有提出过将秦宇给交出去平息落日峰怒火的念头。", "　　……", "　　东罗峰山脚下，叶霜突然笑了起来，如寒霜绽放一般，“你要峰战，那我东罗峰接下来了。”", "　　嘶！", "　　叶霜的回答让得全场倒吸了一口凉气，所有人都以一种不可置信的目光看向叶霜，他们怎么也想不到叶霜竟然会真的答应。", "　　东罗峰和落日峰有多大的差距明眼人便是看的出来，就拿地级弟子来说，东罗峰一位都没有，而落日峰却是有三位弟子，玄级弟子更是有十五位之多，黄级弟子超过了百位，至于入门弟子那更是一大片。", "　　可以说，在整个学宫所有峰脉中，落日峰虽然不是最强的，但除了那几座拥有天级弟子的疯卖之外，落日峰弟子的实力可以排的上前三。", "　　而东罗有什么？", "　　满算起来不过才十一位弟子，除去一位入门弟子和四位黄级弟子，玄级弟子也只有那么六位，不及落日峰的三分之一的实力。", "　　这样的东罗峰，有什么底气接受落日峰的挑战？", "　　在场的人想不通，然而落日峰的弟子却是狂喜，因为这对他们来说意味着他们以后修炼的灵气将会浓郁上许多。", "　　灵气的浓郁直接是关系到他们修炼的速度，毕竟不是谁都那么奢侈的可以用灵石来修炼的。", "　　“好好好，这是你们东罗峰自寻死路。”", "　　萧万山也没有想到叶霜会做出这样的决定，脸上有着阴狠之色闪过，下一刻便是说道：“三月之内，我峰脉长老便是会向你东罗峰发起峰战申请。”", "　　“用不着三月，今天我东罗峰便是向你落日峰发起挑战。”", "　　叶霜的回话让得所有人呆住了，落日峰向东罗峰发起挑战他们能接受，但是东罗峰向落日峰发起挑战？", "　　这就好像一只小鸡向老鹰发起挑战，根本就是自寻死路。", "　　“你不过一个弟子，有资格发起峰战挑战吗？”萧万山脸带嘲讽之色，“还是你们东罗峰的弟子都是这么的狂妄自大？”", "　　叶霜看都没有看萧万山一眼，右手一扬，下一刻东罗峰山巅之处竟然有着一道光芒落下，同时一道威严的声音在所有人的耳畔响彻。", "　　“准！”", "　　一个准字，已经是表面了态度，而一道声音便是能够压的众人喘不过气来，这声音的主人的身份不要猜也就知道了。", "　　东罗峰的唯一那位长老。", "　　如果说叶霜答应了峰战已经是让这些弟子更震惊了，那么东罗峰长老的准许就是让这些弟子感觉到犹如梦中。", "　　东罗峰弟子发疯也就算了，这长老竟然也跟着发疯，按说能够成为长老不知道修炼了多少年，心性早就应该是磨平的，不可能会做出如此不理智的决定的。", "　　还没等围观的各峰弟子从震惊中恢复过来，一缕七彩光芒便是朝着落日峰所在的方向而去。", "　　落日峰！", "　　所有在山峰上的弟子突然感觉到一股恐怖的气息压来，还没有等他们反应过来发生了什么事情，便是看到一轮落日从山巅之处升起。", "　　“落日峰所有峰脉弟子听令，落日峰闭峰三年，所有弟子不得外出，三年之后落日峰开启与东罗峰的峰战。”", "　　“凡是我落日峰弟子可到长老处领取学分，入门弟子可领取一千学分，黄级弟子可领取五千学分，玄级弟子可领取两万学分。”", "　　“此次学分只能兑换修炼资源，神通阁所有神通一律半价学分便是可以查看。”", "　　……", "　　落日峰，一道道指令从那些长老的口中传出，落日峰的弟子在短暂的惊愕之后便是狂喜之色。", "　　学分奖励和兑换神通秘术的学分半价，这对他们来说简直就是天大的好事，尤其是对玄级弟子来说，他们看上的一些神通需要数万学分，这一下子半价那就是减少了好几万啊。", "　　如果说一开始他们还有些惊慌，但知道对手是东罗峰之后，所有弟子都放下了担忧，甚至不少弟子还觉得长老们真是太小心翼翼了，一个东罗峰而已，根本就不用担心。", "　　“竹石，是不是有些小题大做了，一个东罗峰而已，用不着如此小心谨慎。”", "　　“是啊，东罗峰就那一位，我们有四人，还用得着怕他？”", "　　落日峰山巅之处，四位落日峰的长老此刻也在商议着。", "　　“你们能看出来的，东罗峰那位难道还看不出来吗？明明实力不如我们落日峰，那位为何要向我落日峰发起挑战？”", "　　最中间的那位老者这话一出让得其他三位长老也是陷入了思考，这问题他们也想过，可始终没有能够有一个合理的解释。", "　　“东罗峰的弟子目前还没有一位地级的，但别忘了，峰战开启有三年的准备时间，也许这三年之内那位有什么办法可以让得峰脉弟子实力突飞猛进，所以，小心谨慎是没有错的。”", "　　“虽然说现在东罗峰弟子的实力不行了，但你们别忘了东罗峰的过去，到底曾经是学宫第一峰脉，谁敢保证就没有留下一些底蕴和后手呢？”", "　　落日峰的其他三位长老沉默了，不过中间这位长老语气一改先前的谨慎充满了霸道，“但过去终究是过去，东罗峰的辉煌已经落寞了，既然这一次东罗峰发起峰战，那正是我落日峰崛起的机会。”", "　　“这一战，我落日峰不会败！”", "　　……", "　　落日峰四位长老的交谈外人不得而知，但整个学宫却是因为这则消息而沸腾起来。峰战，这已经是有数十万年都没有发生过的事情了。", "　　三年，三年之后，他们将见证整个学宫数十万年来最大的一场战役，决定两峰未来的战役。", "　　而这一场峰战的原因，却仅仅只是因为黄级弟子，秦宇之名这一次正式在一些地级弟子口中传播，甚至，就连几位天级弟子也是略有耳闻了。", "　　天级弟子是学宫内最顶尖的存在，可以说他们的身份地位不比一些长老差，当初就是秦宇和仓多的飞鸽决斗都未能惊动他们，但峰战这样的大事件，哪怕是他们都不能不关注。", "　　不管外界如何，此刻东罗峰却是因为长老的决定而陷入了一阵鸡飞狗跳当中。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2947章 九层宫殿测天赋", "content": ["　　第一层宫殿，半个时辰之后，所有人都踏上了这第一层宫殿。", "　　一星天赋，只要是无上天骄便是满足一星天赋的要求，万化学宫招收弟子这么多次，还从来没有人不是一星天赋的。", "　　不过，一个时辰之后，不少无上天骄脸上都露出了沮丧之色，因为他们在朝着第二层宫殿进发的途中直接是掉落了下去。", "　　从第一层宫殿到第二层宫殿有着一百个台阶，然而超过一半的人没有走过五十个台阶便是被打落了回来。", "　　“我不信，我怎么可能就是一星天赋！”", "　　其中一位无上天骄脸上露出不信邪的神态，被打落回第一层宫殿之后没多久又一次朝着上面冲去。", "　　砰！", "　　只是，不到一刻钟便是又一次被打落下来。", "　　像这位无上天骄一样不断尝试的人不再少数，可都没有一个成功过，很显然，一次失败便是意味着不可能再成功，至少，在短期内是如此。", "　　近一千无上天骄，折戟在这一百个台阶的超过了七百之数。", "　　此刻的秦宇也是踏在这一百个台阶上，刚一踏上台阶他便是发现压力比起先前要大了许多，仿佛前面整座宫殿的气势都压了下来。", "　　“这样的气势压迫不施展不死金身还可以承受。”", "　　秦宇感受了一下这股气势，当下决定不运转不死金身，直接是大踏步而上，虽然每上一个台阶所承受的压力会增大，但依然是在他的承受范围之内。", "　　一百个台阶，一刻钟的时间秦宇便是走完了，也终于是一脚踏入了第二层宫殿。", "　　只是，秦宇并不是第一位踏入这第二层宫殿的，此刻在这第二层宫殿之内已经是有十几道身影了，其中还有两道是秦宇的老熟人，长青剑圣和步子寒。", "　　三人相视一眼，步子寒冷哼了一声别过头去，而长青剑圣依然是那副木讷的表情，见状秦宇也只能是无奈的笑了笑。", "　　第二层宫殿很大，秦宇的目光落在宫殿上方，在那宫殿之上刻有无数的铭文，每一个铭文都闪烁着极其璀璨耀眼的光芒，而与此同时秦宇的眉心也是出现了第二颗星点。", "　　二星天赋！", "　　随着时间的流逝，最终测试出来拥有二星天赋的人数也是出来了，一共是两百一十二位。", "　　两百一十二位通过二星天赋测试的天骄当中有两位便是各自所在的试炼之路龙凤榜的第一名，只有十二位不是龙凤榜第一名。", "　　所以这个数据也就可以说明为何万化学宫会对龙凤榜第一名会格外看重，同时也说明了龙凤榜排名的准确性。", "　　“第二层到第三层宫殿足足多出了九百个台阶，难度也是第二层宫殿的十倍，我估计，这一次能够抵达第三层宫殿的不足十位。”", "　　万化学宫深处，那三十六峰的弟子此刻也是在议论着，虽然他们人不在当场，但是这九层宫殿上的动静他们都可以清楚的看到。", "　　九层宫殿是用来测试天赋的，不止是入门弟子要经过这一关，那些已经是成为黄级或者玄级的弟子想要晋升也是需要再次登这九层宫殿。", "　　按照万化学宫某位大人物所言，九层宫殿是学宫当初几位创建者亲自布下的，所有弟子只要心念感应便是可以看到这九层宫殿的情况。", "　　在各峰弟子议论当中，这些通过了二星测试的天骄们开始朝着第三层宫殿而去。", "　　轰！", "　　秦宇也是迈出了第一步，然而迈出第一步的刹那，他的身躯便是微微一晃，因为在这一刻他感受到了一股恐怖绝伦的力量。", "　　在他的眼前，不在是一千道台阶，而是出现了一副浩瀚的星辰图，一颗颗星辰在闪烁运转，勾动着星辰之力来给他施压。", "　　没有任何的犹豫，秦宇的不死金身在这一刻全面施展起来，金色的光圈出现在他的体表，阻挡着这星辰之力的压迫。", "　　这才只是第一个台阶便是逼的秦宇施展出来不死金身，可想而知这通往第三层宫殿的台阶有多么的难走。", "　　至少，有超过二十位便是迈出了第一步便是被打落了回去。", "　　一步一个台阶，秦宇的步伐虽慢但却是极其的稳，任凭这星辰压力落下，不死金身便是将其阻挡在身外。", "　　宫殿之外，禹鹏目光落在秦宇的身上，也是满意的点了点头，自语道：“看来此子的不死金身修炼到一个不低的程度，凭借的不死金身抵达这第三层宫殿还是没有问题的。”", "　　台阶之上，除了秦宇之外，也有不少人步伐很稳，然而这其中最亮眼的却是长青剑圣。", "　　咻！", "　　和别人不同，长青剑圣犹如一把利剑，在这台阶之上速度飞快，几乎是眨眼之间便是来到了第三层宫殿之前，而后，一脚踏了上去。", "　　第一个，通过三星测试。", "　　“这人竟然这么快就通过了三星测试，难不成有可能通过四星天赋测试？”", "　　长青剑圣的速度吓到了一批人，不仅仅是同样正在前进的天骄们，还有那些正在围观各峰弟子。", "　　“不一定，此人如果没有看错应该是一位剑客，这是他的剑意，快和狠，所以他的速度才会这么的快，但从第三层宫殿开始，一万个台阶，就算是他有这股剑意恐怕也冲不过去。”", "　　各峰弟子当中不妨高手，尤其是那些通过了四星天赋测试的弟子，一眼便是看出了长青剑圣的情况，而且只有他们最清楚从第三层宫殿到第四层宫殿有多难。", "　　剑峰！", "　　山峰顶端之处，有着一位老者此刻睁开了眼睛，眸子落在九层宫殿之上，落在了长青剑圣的身上。", "　　“此子剑意不错，值得我收为弟子。”", "　　台阶上，秦宇的步伐不快，很快便是被步子寒给追上。", "　　“秦宇，你这第一名的风头可是被第二名的长青剑圣给抢了，你不难受？”", "　　秦宇侧脸看了步子寒一眼，微微一笑，“这有什么好难受的，反正都是一条试炼之路出来的，他表现的越亮眼我们不也是与有荣焉。”", "　　秦宇的回答让得步子寒愕然，一时之间不知道该怎么反击，只能是冷哼了一声，继续朝着前面走去。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2909章 月如熙的招徕", "content": ["　　擂台之上，一位白衣长裙飘飘，勾勒出紧致的身材；一位清秀削瘦，双眸无喜无悲，两人不像是对手，更像是多年未见的好友。", "　　“这月如熙和秦宇是不是认识，我看这两人的表情有些不对劲。”", "　　“我也发觉了，你们有没有发现女神看向秦宇的目光和面对其他对手的时候很不一样。”", "　　“不会吧，我的女神不会看上秦宇了，就秦宇这样的，长得还没有我帅啊。”", "　　“没有你帅，但是你能出现在擂台上吗？”", "　　围观的人群也是发现了秦宇和月如熙之间的异常，八卦之火在人群中熊熊燃烧起来。", "　　“你们知道什么，这秦宇和月如熙本来在这之前就认识，当初昆墟秘境开启的时候，秦宇和月如熙还是合作关系，秦宇可是得到了昆墟老祖的传承的，只是后面因为花族和雷族的缘故，秦宇和月如熙两人出现了隔阂。”", "　　“什么隔阂，分明就是月如熙利用完了秦宇之后直接是抛弃掉了秦宇，只是月如熙恐怕也没有想到会在这里再次遇上秦宇并且在擂台上相遇。”", "　　人群中，到底还是有了解情况的人，这些人不少都是前往过昆墟秘境的，只是以他们的实力并没有资格争夺龙凤榜百强，但这丝毫不影响他们前来参加盛会的兴趣。", "　　擂台上，看着月如熙脸上的神情，秦宇却是无喜无悲，只是嘴角勾勒起一抹嘲讽之色，说道：“你不会想到我们会在这里相遇，按照你的猜测，此刻的我应该是躲在某个角落然后朝着地仙四重天苦苦进发。”", "　　月如熙点头承认了，坦诚道：“你说的没错，我确实是没有想到，我想不仅仅是我没有想到，当初花族、雷族还有所有在昆墟秘境中出现的人都没有想到。”", "　　谁能想到，一个没有任何靠山的人族竟然可以在短短的时间内从地仙三重天成长为地仙六重天中期，甚至真实的战斗力直逼地仙七重天初期。", "　　秦宇笑笑，没有接话。", "　　“当初的事情是我不对，如果可以的话，这一场比试我认输，就当是我对你表达我当初的歉意。”", "　　月如熙开口了，说出来的话却是让得全场一片哗然，月如熙竟然主动认输，这在龙凤榜上还是绝无仅有的事情。", "　　虽然龙凤榜排名战的时候有主动认输过的，但那是知道自己实力不如对手，不想浪费多余的时间和暴露更多的底牌给其他对手得知。", "　　然而目前在所有人的心中，掌握了三寒妙光的月如熙实力是在秦宇之上，一个实力更强者认输，这是要开创龙凤榜的记录啊。", "　　广场外，火凤族的一群长老面色变得有些难看起来，好几位更是直接呵斥月如熙胡闹，龙凤榜排名战怎么能够认输，尤其是前三名，那意味着什么其他人不清楚，月如熙不会不知道。", "　　不过随后这些火凤族的长老便是松了一口气，因为秦宇拒绝了。", "　　“还真是要谢谢你的好意了，不过我觉得我不需要你认输，因为我本来就可以赢的。”", "　　听到秦宇这话，火凤族的长老们先是松了一口气，随即却被秦宇话语中的嚣张之意给激怒了，因为秦宇这话摆明了是没有把月如熙给放在眼中。", "　　“真是太猖狂了，如熙就该好好教训一下他，让他知道什么叫底蕴，我火凤族培养出来的圣女又岂是他一个人族小子可以相比的。”", "　　火凤族的长老们在这里叫嚣着，而擂台之上，月如熙的眸子则是一暗，继续说道：“秦宇，我知道你怪我当初选择了后退，但是那种情况下，我想你也会这么做的。”", "　　“所以，现在是因为我的价值又上升了，你觉得值得你做出认输的举动来。”", "　　秦宇看向月如熙，嘴角的那一抹嘲讽是如此的显眼。", "　　“秦宇，你要知道，这是试炼之路，我们所有人出现在这里都是为了向仙王境界发起冲击，强者恒强，你要想走的远，你的身边也都必须是强者，强者只会和强者成为朋友，强者和弱者成为朋友那并不是真的朋友，那只是怜悯和施舍。”", "　　月如熙丝毫没有因为秦宇嘲讽的表情而恼怒，相反的，说这一番话的时候，她的表情极其的真诚。", "　　而这，也是她从小便是听族内长老们所传授的立身之道，活着和变强是唯一的目标，而其他所有一切行动都是围绕着这两个目标。", "　　“那很不好意思，我没有想和你做朋友的想法，现在不会，以后也不会。”", "　　秦宇又一次拒绝了月如熙，同时右手一提，追影出现在了他的手上，“正好，我也想见识一下三寒妙光。”", "　　月如熙摇了摇头，而后微微叹了一口气，“我真心是不想走到这一步。”", "　　秦宇无言，只是高举的长剑便是证明了他的态度。", "　　月如熙看到秦宇这动作，也是知道多说无益了，当下，足莲轻踏，脚下出现了一团火莲。", "　　“秦宇，我不仅仅只有三寒妙光。”", "　　月如熙朝着秦宇开口，在她的身后，一道道火焰腾空升起，化作了一只巨大的火凤，整个擂台的温度在这一刻达到了一个恐怖的数字。", "　　“我当然知道，堂堂火凤族圣女怎么会只有三寒妙光。”", "　　秦宇洒然一笑，身后星空出现伴随着阵阵雷霆，丝毫不比那火凤的威势看起来弱。", "　　“有凤来仪！”", "　　月如熙轻喝一声，身后那火凤在这一刻陡然一声啼叫，一道肉眼可见的音波夹带着火焰便是朝着秦宇而去。", "　　同时，那火凤也是扇动着巨大的翅膀，卷起一道道火焰风暴，如泰山压顶一般呼啸着出现在了秦宇的头顶上方。", "　　“秦宇，你现在还有最后反悔的机会，我先前说的话依然有效。”", "　　月如熙最后开口，然而下一刻，秦宇便是用实际行动证明了他的决定。", "　　长剑挥舞，一道道雷霆闪电出现，每一道都有着水桶之粗，电光闪烁，孕育的恐怖雷霆之力，空间直接是被这雷霆给撕裂开来。", "　　“凤落！”", "　　“雷鸣！”", "　　月如熙和秦宇同时轻喝，而火凤和雷霆在这一刻也是交织在了一起，战斗最终还是打响。", "　　请记住本书首发域名：。顶点小说手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2874章 挑选完毕", "content": ["　　第2874章挑选完毕", "　　“秦宇，这里我们先前不是来过吗？”", "　　当凉风跟着秦宇走了一会的时候突然发现是往原路返回的时候，忍不住好的问道。", "　　“没错，我们是往回走。”", "　　秦宇朝着凉风一笑，不管凉风再问什么都不说，一直到，来到了灵石秘境的心之处，也是当初的入口。", "　　秦宇的目光一直落在那万斤灵石之，这让一旁的凉风忍不住笑出了声，“我说秦宇你脑子怎么想的，这样的办法都能被你想到。”", "　　“我想到什么了？”秦宇有些困惑。", "　　“你和穆景山的试最后的不是灵石的重量吗？咱们直接把这块灵石给买下来，那可是有万斤灵石了。”", "　　听到凉风的回答，秦宇无奈的翻了一个白眼，把这块摆放在这里的万斤灵石给买下来，也亏得这家伙想的出来。", "　　“秦宇，你不能这么做，你这样做那是作弊。”", "　　一旁的雷族老者急了，在他眼秦宇是一个这么无耻的家伙，真的很有可能会这样的，偏偏赌约的时候又没有说过不允许直接买灵石。", "　　赌约说的是从灵石秘境挑选出来的原石的灵石重量来决定胜负，可不代表不能直接把灵石给买走。", "　　秦宇瞥了这雷族老者一眼，这凉风犯傻这老者也跟着犯傻，不过，看着雷族老者一脸着急的表情，他这心里倒是存了逗弄一下的心思。", "　　“这倒是一个不错的建议，凉风，把这块灵石给搬下来。”", "　　这万斤灵石摆在高台之，下方是两块巨大的石头，如此的显眼和独特，让人一眼便是迷醉其。", "　　“好勒。”", "　　凉风一听这话那是干劲十足，二话不说便是朝着这万斤灵石走去。", "　　“等等，这是灵石秘境的灵石，谁也不能动的。”雷族老者前阻拦。", "　　“我管你什么灵石秘境呢，反正放在这里那可以拿，大不了你们雷族给等价的灵石是了。”", "　　凉风本来是一个无法无天的主，根本不在意雷族老者话语的威胁，看着雷族老者阻挡，直接是朝着身后两位护卫使了一个眼色。", "　　两护卫也是明白自家少主的意思，当下两人直接前是将这位雷族老者给挡住不让其靠近这万斤灵石。", "　　灵石秘境内不能斗殴，这雷族老者也是无奈，而且算是可以动手，他也不是这两位护卫的对手。", "　　所以，只能是眼睁睁的看着凉风将这万斤灵石给抱了起来。", "　　“怎么样，我抱着这灵石的样子是不是很帅？”凉风一脸兴奋的朝着秦宇问道。", "　　“是很帅，不过你现在可以稍微挪动点位置。”", "　　秦宇笑了笑，让凉风移动了位置之后，他却是走到了先前万斤灵石所在的位置前，看着地下的那两块石头。", "　　“秦宇你看啥呢，灵石都在我手了，我们走吧。”", "　　“谁说我的目的是这块灵石了？”秦宇笑着反问道。", "　　“不是这块灵石那还能是啥，这里除了这块灵石之外可只有这两块破石头，你总不会告诉我你的目标是这两块破石头。”", "　　“没错，是这两块石头。”", "　　凉风的表情僵硬住了，他只是这么随口一说，却没有想到竟然真的被他给说了。", "　　“你……秦宇你疯了吧，这两块破石头啊，连原石都算不，里面根本不可能有灵石的。”", "　　凉风虽然纨绔，但对于原石和普通石头还是分的出来的，并不是所有的石头都是原石，虽然原石有很多种，但都是有同样的特征的，而眼前这两块分明不是原石。", "　　“我说秦宇你是想输也不用这么明显吧？”", "　　对于凉风的性格秦宇已经是摸清了，这主是和当初的莫咏星一个脾气，只要不搭理他好了。", "　　将目光落在眼前的两块石头，秦宇的心却是有着感叹。", "　　是这么两块石头，当初连他也都看走眼了，几乎以为这是普通的石头了。", "　　当然，这也是因为那万斤灵石的迷惑性太大了，任谁第一次站在这里目光都只是会看到那万斤灵石，根本不会注意到这两块石头。", "　　“放心吧，我还不会拿自己的赌约开玩笑，我既然会选择这块石头，那自然有我的道理。”", "　　将面那块石头给移开，秦宇直接是拿起了下面那块石头，石头不大，也三尺之高，但却长达一丈。", "　　“秦宇，算这石头大家都看走眼了里面真的有灵石，但是以这块石头的体积，满打满算也不会超过五千斤的。”", "　　“而且也不可能全部都是灵石啊，你还不如拿着我抱着的这一块灵石呢。”", "　　凉风还是不死心，依然是在劝说秦宇，不过，他这话语自然是没啥效果。", "　　“是啊，按照重量来算肯定是不到万斤，但有些东西，不能按照重量来算。”", "　　秦宇意味深长的说了一句，而后便是看向那雷族老者，“我拿这块石头可以吧，交涉的事情你们雷族可以搞定？”", "　　“可以，可以。”", "　　雷族老者几乎是考虑都没有考虑便是答应了，开玩笑，要是那块万斤灵石他们还真不一定搞的定，但是这两块破石头简直不是事情。", "　　对于雷族老者来说这么一会心情简直是过山车一样，一个天一个地下，看到秦宇拿着石头，他便是止不住的眉开眼笑，这一次，他们雷族是赢定了。", "　　“好了，三块灵石也是挑选好了，现在，是时候进行最后的试了。”", "　　秦宇的眸子看向一个方向，那是雷族所在的方向，也是穆景山所在的位置，而他们最后的结果也将会在那里揭晓。", "　　在秦宇挑选好三块原石之后，雷族老者也是将消息给传递了过去，与此同时穆景山等人也是知道了这边的消息，甚至，在短短的一刻钟之后，整个灵石秘境的人都知道了。", "　　所有人，都疯狂的朝着雷族所在地涌去，所有人都不想错过这热闹。", "　　“葛大师，要不我们也去看看？”", "　　在某块原石前，凉静听着身边人的汇报后朝着一旁的葛良问道。", "　　“嗯，见识一下也好，虽然不觉得那年轻人有多大的胜算，但穆景山肯定是会拿出全力，没准还能看到什么好灵石。”", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2837章 决战", "content": ["　　“女皇！”", "　　申屠寰突然加大的声音，“我知道女皇陛下心系族人，不愿意看到族人被屠杀，但这样下去难道真的就是办法吗？”", "　　“女皇陛下，我们灵族就如同被圈养的牲畜，任凭那些异族收割，这么多年来，我们灵界有十分之九的灵石都被异族给收起。”", "　　申屠寰的声音让得百官彻底的愣住了，因为他们不知道申屠寰说的是什么意思？", "　　唯独站在最前方的几位脸色微微变了，因为这几位都是灵界仅次于申屠寰他们的高层，对于灵界的隐秘他们也是略微的知道一些。", "　　“现在灵石越来越少，我灵门这一年所收起的都没有去年一半的份额，为此，我不得不向族人挥刀。如果说，整个灵界最遭人恨的，那就是我灵门了。”", "　　申屠寰脸上露出自嘲的笑容，目光扫过下方的百官，而百官眼神却是不敢跟申屠寰对视，因为他们的内心确实是这么想的。", "　　以至于，当初皇室宣布申屠寰叛逆的时候，尽管有许多细节上面的问题说不清楚，但在场所有人都选择了忽略，因为他们对申屠寰充满了仇恨，只要申屠寰出事他们就高兴。", "　　“可又有谁知道，我申屠寰每一次挥刀屠向族人的时候心里是多么的痛苦，我又何尝想成为大家心中的侩子手，何尝想沾染鲜血？”", "　　“但是我能怎么办？”", "　　申屠寰双手青筋暴涨，整个人很显然是到了情绪爆发的极点，“你们可知道，我之所以这样做，为的是我们整个灵族。因为如果没有上交最够份额的灵石，那些异族就会向整个族人挥刀。”", "　　“三百年前那一场天灾大家可记得，四百年前那一场天灾大家可又记得，那两次天灾我灵族已经有三分之一的人死了。但你们可知道，那根本就不是天灾，那是人祸。而造成这场人祸的就是那些异族。”", "　　“这些异族之所以会造出这场人祸，就是因为当年没有上交到足够他们所要求的灵石份额。”", "　　哗！", "　　百官一片哗然，一个个以不可思议的目光看向申屠寰，因为，这是他们根本不知道的隐秘。", "　　“你们可知道，上一代先皇是如何离开的？那是因为没有能够护住我灵族族人，自责之下抑郁而亡。”", "　　皇座之上，凤飞飞眼泪已经是忍不住了，终于是滚落了下来。", "　　因为，当初她父皇离世的时候她就在身旁，正如申屠寰所说的那样，她的父皇就是因为那两次异族所造成的人祸导致郁郁寡欢而离去。", "　　“女皇，异族已经逼迫到我们到这种程度了，再不反抗，那我灵族和灭亡了有什么区别？难道你就真的愿意嫁给公孙广，难道你就真的愿意接受异族的条件，让得异族每年从我灵界带走千万族人。”", "　　申屠寰，终于说出了半年前的真相。", "　　半年前，异族强者降临，直接是要求带走千万灵族之人到其他世界去，而且还是每年都要带走千万灵族之人。", "　　除此之外，异族强者还挑选公孙广成为他们的代言人，要求凤飞飞必须嫁给公孙广，原因很简单，公孙广是完全投向他们的。", "　　异族的人虽然平日里不在灵界，但是他们在灵界当中也是安插了眼线，而这眼线便是公孙广。", "　　异族的要求，最难以接受的不是凤飞飞而是申屠寰，所以在那一夜，申屠寰向异族强者出手了，然而最终的结果是申屠寰被打伤逃离出了皇宫。", "　　当然，如果不是那异族强者存了戏谑申屠寰的心思，申屠寰不可能逃的出去。", "　　“你们，难道就愿意继续这样下去？”", "　　面对申屠寰的质问，在场的百官神色都变得难看起来，而这其中有那么几位穿着盔甲的武将直接是站了出来。", "　　“申屠门主，以往是我误会你了。我杨晨宁愿战死也不愿意如此苟且偷生，女皇陛下，我们灵族人没有怕死的。”", "　　“对，我挥下的百万镇西大军也全都可以慷慨赴死。”", "　　对于这些人来说，虽然平日里他们都有着自己的利益纠葛，然而在社稷到整个种族的时候，种族的利益才是最大的。", "　　“女皇陛下，我父亲便是死于四百年前的那一场人祸，那一场人祸，我一家近百人只留下我一人，陛下，我宁愿战死也不愿意那么屈辱的活下去。”", "　　看着激愤的百官，凤飞飞的娇躯都在颤抖，因为她何尝不想和异族拼了，她比任何人都想，因为作为女皇，她承受的压力要比任何人都大。", "　　只是……", "　　“你们可知道异族的强大，如果反抗，整个灵族都有可能覆灭的。”凤飞飞轻声叹气道。", "　　女皇的话，让得激愤的百官慢慢的安静下来了。", "　　“哈哈，你们反抗，真是笑死老夫了，就凭你们拿什么去反抗，你们可知道灵界上面有多少个异族，就是随便一个都可以轻松的覆灭灵族。”", "　　“到时候你们的妻儿子女都得死，整个灵界将什么不剩下。而唯独老夫我才能活下来，我将会重新创建灵界，大不了就是多耗费一点时间罢了。”", "　　倒在地上的公孙广肆意的大笑起来，笑声之后充满了讥讽，哪怕他现在失去了战斗力，但他依然不担心自己的安危，因为他知道凤飞飞不敢杀死他的。", "　　因为一旦杀了他，那就意味着灵界彻底和那几大异族撕破脸，那等待灵族的就只有灭亡。", "　　然而，公孙广的笑声下一刻却是戛然而止，因为申屠寰手中的长剑一挥，直接是刺穿了他的头颅。", "　　干净利落，公孙广就此陨落。", "　　“申屠寰，你……”", "　　申屠寰目光看向凤飞飞，“我知道女皇陛下担心什么，不过是担心异族的强者降临，但异族真的有那么可怕吗？”", "　　“我相信，集齐我灵族所有之力也不是没有一战之力的。那些异族就算真的能够覆灭我灵族，那也得付出惨痛的代价。”", "　　事到如今，凤飞飞也知道没有任何的退路了，“传我诏令，所有灵界修炼者全都前往皇城，既然你们选择了决战，那就战吧。”", "　　“是！”", "　　百官齐喝，在这一刻没有任何人有异心，因为他们知道这不仅仅是关系到灵界，也关系到他们每一位。", "　　整个大殿，很快就剩下了凤飞飞和申屠寰以及两位皇室供奉。", "　　“女皇陛下是担心我灵族最终会输吗？”申屠寰看到凤飞飞依然是紧缩的愁眉，询问道。", "　　“申屠寰，你知道的，哪怕就是我整个灵族所有力量集中在一起，和异族比起来也是有着很大差距的，最终的结果也只能是失败。”", "　　凤飞飞不是对灵族没有信心，而是她太知道异族的强大了。", "　　“女皇陛下，我要跟你介绍一位大人。”申屠寰脸上有着笑意，他并不是那种热血上涌什么都不顾的人。", "　　请记住本书首发域名：.net。顶点小说手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2804章 我能镇压一次就能镇压第二次", "content": ["　　“秦宇，我承认你让我有些惊讶，但是，即便如此，你依然不是我的对手，因为，你根本就没有资格做我的对手！”", "　　这一刻的花青是意气风发的，是出尘的，甚至在妖艳花朵的伴随之下犹如花之国王一般。", "　　“花杀！”", "　　花青轻吐出两字，无尽的花瓣开始朝着秦宇飘去，所到之处，那星辰直接是被切成两半，根本就不能阻止花瓣的移动。", "　　秦宇的眸子微微眯起，花青的神通异象的强大确实是有些出乎他的意料，但是，这还不至于让他因此恐惧。", "　　“我说了，我不是惜花之人，既然你这花砸不碎，那我就将他给碾压成春泥。”", "　　秦宇双手掐诀，刹那之间，浩瀚星海之中，那无尽的星辰竟然开始了碰撞，而后慢慢的凝聚，几乎是在短短的几息时间，这些星辰陨落便是凝聚成了一座座巍峨的高山。", "　　“星辰变！”", "　　秦宇双手飞快的掐诀，一座座的高山出现，而随着这些高山出现的那一刻，花青的脸色骤然大变。", "　　轰！", "　　一座高山落下，散发着古朴而又沧桑的气息，直接是镇压了一片区域，这区域之内所有的花瓣瞬间被碾压，再也不能重生。", "　　“我的天，这是什么神通异象，我竟然感觉到了心悸。”", "　　“没错，这高山出现的那一刻，我只感觉我体内的灵魂似乎都在颤抖。”", "　　不止花青变色，人群在这一刻也是一脸的惊骇的望向秦宇，望着那由星辰组成的高山，他们内心有着无比的忌惮。", "　　“这怎么可能的，这是两种异象，他竟然一人拥有两种神通异象，最恐怕的是竟然还将这两种神通异象给融合在了一起。”", "　　能够演化出异象的神通都是无比强大的神通，这样的神通，普通人掌握一道就已经是非常恐怖的气运了，当然了，那些种族天赋神通除外。", "　　可现在，秦宇却是告诉他们，他一个人拥有两道这样的神通，而且，还做到了将这两道神通异象给融合在了一起。", "　　“这就是异象融合的威力吗？”", "　　望着星辰凝聚出来的高山，秦宇的心中也是有着惊讶之色，因为他没有想到，他只是尝试一下将望山神通和引辰星诀融合在一起，竟然会取到这样的奇效。", "　　更准确的说，是秦宇没有想到引辰星诀和望山神通竟然如此轻易的便是能够融合在了一起，就好像，这两道神通原本就是一体的一样。", "　　不过，虽然不清楚这两者之间的关系，但是对秦宇来说这却是一件好事情。", "　　“现在，来看看是你的花强还是我的山硬。”", "　　秦宇眸子之中亮光一闪，整个人气势陡然攀升，下一刻，一座座的高山便是朝着花青的花瓣世界镇压而去。", "　　摧枯拉朽一般，在高山之下，这些花瓣和花朵根本就没有任何的抵抗力，几乎是在转眼之间便是被彻底的碾压。", "　　花青的神通异象，也将败了。", "　　“这不可能的，本公子我花了数千年时间来领悟的这神通异象，怎么可能会败给一个人族小子？”", "　　花青不能接受这样的结果，以他的自负，如果是败给了那些绝顶的无上天骄，那些来自于最最顶尖势力和无上宗门的传人那他还可以接受，毕竟，他这神通异象是自创的，现在还不是很完善，随着他的实力的提高和领悟的深入，神通异象也将会越来越强大。", "　　可是，败给了秦宇，花青不甘心，他无法让自己接受这个结果。", "　　“这世上没有什么不可能的，所谓的不可能只不过你自己鼠目寸光罢了。”", "　　秦宇冷冷一笑，而此刻的雷暴在这一刻却是猛地一声怒吼，“别忘了，还有我。”", "　　“花青，一起联手上。”", "　　在秦宇和花青交锋的时候，雷暴一直是在积蓄着力量，此刻看到花青即将败北也就不再隐藏，雷霆海洋再一次扩散开来。", "　　听到雷暴的话语，花青脸上的颓废之色消散，二话不说，一朵朵花苞又一次出现。", "　　这一次，是真正的两人异象联手，即使不能做到像秦宇那样完美的融合，但威力也是陡然倍增。", "　　“竟然真的逼的雷暴和花公子联手了，这人族小子这一次就算死了也是无憾了，至少大家都会记得他了。”", "　　人群震惊，震惊于秦宇竟然真的强势到让花青和雷暴不得不联手。但同样的，他们也不再认为秦宇还能保持这样的上风了。", "　　“我既然可以单独镇压你们，那也能镇压你们的联手。”", "　　然而，出乎所有人的意料，这一刻的秦宇却是豪气冲天，面对着花青和雷暴的联手竟然没有一点的退缩之色，相反的，神色变得亢奋起来。", "　　因为，这就是秦宇想要的结果，他要挑战极限，在极限中升华，在极限中突破。", "　　轰！", "　　高山挥舞，星辰伴随！", "　　雷霆狂啸，葬花飘零！", "　　虚空震动，苍穹破裂，这一片天地此刻都在这大战之中黯然失色。", "　　人群屏息一瞬不瞬的盯着前方，因为他们不想错过这一场精彩的大战，哪怕，这只是异象之间的交锋，但有时候，异象更能说明一切，因为，这代表着一个人的潜质。", "　　盏茶时间之后，人群不少人倒吸了一口凉气。", "　　因为，他们发现秦宇不但没有露出败象，相反的，竟然还越战越猛占据了上风，相反之下雷暴和花青的异象范围开始越来越小了。", "　　这说明了什么，这说明，哪怕是花青和雷暴联手竟然都不是眼前那人族小子的对手。", "　　这样的结果，震撼住了在场所有人。", "　　“此子不简单，最好这一次将他给永远的留在这里，不然的话，很有可能将是下一个白起。”", "　　光明族圣子，神虎族少族长还有另外两位无上天骄这一刻眼中都有着杀机流露，虽然转瞬即逝，但依然是被月如熙给捕捉到了。", "　　月如熙的柳眉轻蹙，她不但没有因为秦宇占据上风而高兴，相反的脸上还有着忧容，因为秦宇表现出来的潜质已经让其他人觉得受到了威胁，产生了杀意。", "　　轰！", "　　最终，雷暴第一个异象被全部灭掉，而紧随着的便是花青，两人周遭，只有星辰存在！", "　　“这一次，你彻底的惹怒我了，异象再强大又如何，在绝对实力面前，你依然还是蝼蚁。”", "　　雷暴已经是彻底的恼羞成怒了，这一刻他决定哪怕是被他人日后嘲讽也要灭掉秦宇，而花青，也是和他同样的心思。", "　　两人的气息陡然攀升，地仙六重天的强大威压在这一刻彻底的散发出来，他们，要将秦宇给活活的碾压致死。", "　　“我既然可以镇压你们联手一次，那就能够镇压两次，就算是拼实力，你们也不是我的对手。”", "　　秦宇傲然无惧，因为他早就想到了这一点。", "　　“压境领域，出！”", "　　一道无形的波纹瞬间以秦宇为中心弥漫出去，将这片星辰给彻底的覆盖。", "　　真正的大战，才刚刚开始！", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2768章 原石", "content": ["　　，超品相师", "　　“白起大人大驾光临未能远迎还请恕罪。”", "　　一进巨犀族院子，巨犀族的老者便是开口，姿态放得非常的低，这让秦宇有些疑惑的看了眼巨犀族的这几位老者一眼。", "　　说实话，哪怕这几位巨犀族的老者先前在门口的时候完全是认怂的举动和神情，但秦宇他依然是保持着警惕，生怕这是巨犀族人的阴谋，想要将他和白起元帅放松警惕给骗入院子内，而在这院子中提前布置好陷进。", "　　可是现在看来，巨犀族的这些人是真的服软了，并没有什么阴谋诡计。", "　　“少废话，拿出个我满意的交代，不然的话本帅不建议让你们巨犀族在这第一城除名。”白起丝毫没有因为巨犀族的服软而就给这几位好脸色看了。", "　　“这个……其实城门事件我族也是因为新来的天骄太愤怒了，所以……”", "　　砰！", "　　巨犀族的一位老者还要给自己狡辩一下，然而他的话还没有说完整个人便是倒飞了出去，因为，白起的一脚直接是将他给踹飞了。", "　　“白起你！”", "　　巨犀族的另外几位老者神色大变，一个个面带勃然之色，然而下一刻他们便全都一脸的沮丧和惊慌甚至还带着惶恐。", "　　因为这一刻的白起浑身气机散发出来，那恐怖的杀气弥漫整个院子，这几位巨犀族的老者便感觉如坠冰窟，从头冷到脚。", "　　“他竟然厉害到了这个程度？”", "　　巨犀族的几位老者惊骇的互相对视了一眼，仅仅是气机便是让得他们承受不住，到了这一刻他们也终于是知道为什么上面会选择抛弃掉他们了。", "　　白起，不是现在的他们可以招惹的起了。", "　　也许他们巨犀族的那些无上天骄级别的大人有实力和白起一战，然而那些无上天骄必然不会选择在这个时候和白起开战的，因为这样只会便宜了其他种族的无上天骄。", "　　未到兵戎相见之时没有任何一位无上天骄会愿意和白起死磕！", "　　“白起大人息怒，这一次的事件是我等不对，我等愿意给出赔偿。”", "　　为首的那位老者连忙开口，白起看了这老者一眼，没有表态，不过身上的气机却是慢慢的收敛住。", "　　“这件事情是因为这位小哥而起，所以我们愿意给一万贡献分进行补偿……”", "　　“一万贡献分，你打发叫花子呢，可知道本帅从远方返回付出了多大的代价？看来你们是没有一点的诚意了，哼，既然如此，那本帅……”", "　　“十万，我们愿意给出十万贡献分。”老者连忙加价，他也知道一万贡献分肯定是不可能让白起就此揭过的，先前不过是先开个小小的补偿价格然后等待白起的开口。", "　　只是白起的作风却是让得他明白，这一次他们不出血是不行的。", "　　十万贡献分，这已经是一个很不小的数字了，至少，他们在场的几位积累了这么多年也不过才只有二三十万贡献分。", "　　倒不是说他们在这试炼之路上总共就得到了二三十万贡献分，关键的是他们也要花销啊，这就好像一个人有存款百万，但他赚的肯定不止百万，因为他不可能过日子一分不花的。", "　　“十万，哼，五十万贡献分，少一分都不行。”白起冷哼了一声，很显然十万贡献分并没有被他给放在眼中。", "　　巨犀族的几位老者被白起的这一开口给吓的面无人色，五十万贡献分，那几乎是他们几人的全部家当了。", "　　“白起大人，五十万贡献分真的是太多了，而且这位小兄弟实际上也没有受到什么损失？”", "　　巨犀族的几位老者几乎是要哭了，城门事件，受到损失的是他们巨犀族啊，三位长老被杀，而他们竟然还要赔偿，这越想是越觉得委屈。", "　　“这么看来你们是不赔了？”", "　　白起的脸冷了下来，大有一言不合就又要发飙的趋势。", "　　“五十万实在是……”", "　　巨犀族的几位老者小心翼翼的看着白起的脸色，他们不敢拒绝白起，可五十万贡献分，他们真的是无法拿出来。", "　　“咳咳，要不我来说几句？”一直站在白起身后静静看着的秦宇这时候却是开口了，因为他看明白情况了。", "　　白起元帅是想要狮子大开口，五十万巨犀族的这几位应该是拿的出来，但肯定是他们极限的了。", "　　秦宇的话让得白起和巨犀族的几位老这目光都看向了他，白起眉头皱了一下，“秦宇，你可要想好了。”", "　　白起是担心秦宇看不清情况放弃了这么一次敲竹杠的好机会。", "　　“五十万贡献分我想可能确实是有些多吧。”秦宇继续开口，说出来的话让得巨犀族的三位老者脸上露出了笑容，而白起的神色则是一沉。", "　　“到底是新人，估计是没有见过这么多的贡献分，这么看来二十万贡献分应该就可以搞定了。”巨犀族的几位老者在心里窃喜，实际上，他们的心理价是二十万。", "　　“既然贡献分多了，那就拿其他等价的东西来换吧，一些天材地宝或者是神通秘籍，再不行拿一些神兵灵宝出来也是可以的。”", "　　秦宇这话一出，巨犀族的几位老者脸上的笑容戛然而止，脸色青的就如同吃了屎一样的难受，相比之下，白起反倒是脸上带着满意的笑容。", "　　“听到没有，贡献分你们要是拿不出五十万那就那其他等价的东西来代替，不要再给我啰嗦，再啰嗦本帅直接踏平了这里，至于贡献分到时候就从你们的尸体上拿。”", "　　巨犀族的几位老者互相对视了一眼，他们知道，这一次不真正的大出血是不行了，只是，五十万贡献分他们确实是不可能拿出来的，既然如此的话，那就只能是拿其他东西换了。", "　　“白起大人还请稍等。”", "　　几位老者眼神交流了一下，而后似乎是做出了决定，那位为首的老者说道：“我们愿意拿出二十万贡献分，剩下的三十万用宝物等价交换。”", "　　“这是一盏定神灯，可以让人在修炼的时候神魂安宁，是我在两百年前得到之物，想来应该也值个五万贡献分。”", "　　一位老者十分肉疼的从怀中掏出了一盏琉璃定神灯，秦宇看着这定神灯，哪怕是隔着这么远他也可以感觉到自己元神传来的舒服感，这东西对元神有大用。", "　　不过秦宇也知道，这定神灯到底值多少贡献分他不了解，这个还是交给白起元帅来。", "　　“两万。”然而白起却是冷冷的说道，直接是把价格降低了一半多。", "　　拿出定神灯的这老者嘴角抽搐了一下，这定神灯在市面上绝对值四万贡献分到五万贡献分，他说五万实际上也没有说多，可到了白起这里竟然直接是砍掉了一半。", "　　“白起元帅，我这里有一把一位地仙八重天静静的剑仙炼制的飞剑，三重天以下只要一剑便可斩杀。”", "　　另外一位巨犀族老者也拿出了一柄飞剑，整把剑有着流光溢彩，散发着一缕缕逼人的寒气，在这飞剑出现的刹那，秦宇下意识的便是戒备了起来。", "　　“这把飞剑想来以这位小哥现在的实力却是最合适不过了，地仙一重天也可以驱动这飞剑，想来也能值个十万贡献分吧。”", "　　地仙一重天一剑便是可以偷袭死地仙三重天，这样的飞剑从价值上来说确实是值得十万贡献分，实际上能够让人越级挑战的任何东西都值一个高价。", "　　但这飞剑存在于一个很尴尬的情况，那就是只对三重天以下的有效，对于三重天以上的强者却是没有多大的作用了。", "　　也就是说，真正需要这飞剑的也就是地仙一重天到地仙三重天境界的人，而处于这三个境界的人又从哪里拿的出来那么多的贡献分？", "　　“什么破铜烂铁，就这也叫飞剑，五万贡献分。”白起看了这飞剑一眼，同样是一口砍掉了一半的价格。", "　　拿出飞剑的那位老者苦笑不已，五万，确实是低了点，但这时候他也只能是接受了。", "　　“白起元帅，我这有一瓶归元丹，此丹只要是地仙三重天境界以下的，不管受多重的伤，只要是有一口气在，服下一粒便是可以伤势复原，这一瓶有六粒，十万贡献分没有问题吧。”", "　　归元丹，几乎是保命神药了，十万这个贡献分很值。", "　　白起看了秦宇一眼，“七万。”", "　　这一次，白起也没有砍那么狠，很显然他也知道归元丹的价值。", "　　然而，白起不知道的是，秦宇实际上对这归元丹并没有那么热衷，他拥有不死之身，再重的伤只要给他时间就可以复原，这归元丹只是可以将这复原的时间给减短了而已。", "　　“白起大人，老朽这……”", "　　巨犀族的这几位老者一件宝物接着一件的拿出来，然而在白起那恐怖的杀价模式下，也只是凑齐了二十万的贡献分而已，离着三十万贡献分还差十万。", "　　“各位难道就没有什么灵石之类的？”秦宇看着已经没有东西可拿的几位巨犀族的老者，笑吟吟的问道。", "　　“灵石？”几位老者瞪视了秦宇一眼，心里是恨不得一掌将满脸带笑的秦宇给拍死，开什么玩笑，别说他们没有灵石，就是有也不可能拿出来交换。", "　　“不过这位小哥的话倒是提醒了我，虽然没有灵石，但院子里倒是有几块原石。”巨犀族的一位老者似乎是想到了什么，数道。", "　　所谓原石，那就是有可能孕育灵石但却未经开采确认的石头。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2735章 巧遇", "content": ["　　“晨晨，当初你考上大学的时候，我记得我和你爸大喝了一顿，你爸是真的高兴啊，而你现在在京城发展也不错，没有辜负你爸的期望。”", "　　酒过三巡，尚飞明显是有些喝高了，拉着范晨的手说着一些事情，甚至把他们当初寝室三兄弟如何帮助老四追弟妹的事情也说了出来。", "　　范晨也是第一次听到关于自家老爸追老妈的事情，也是听得滋滋有味，唯独秦宇一个人静静的坐在那里。", "　　“那时候你爸面子薄，最后还是我出的主意，我当时……”", "　　尚飞说的泡沫横飞，一旁的秦宇却是无奈的笑了笑，二哥还真是会给自己脸上贴金，当初分明就是他和老大出的主意，至于二哥出的都是不靠谱的馊主意。", "　　啪！", "　　然而就在这时候，包厢的门被推开了，一群人却是走了进来。", "　　“许冰，真是你啊，我刚刚还有些不确定，哎呦，范晨也在，不是说感冒住院了吗？”", "　　徐定一进门就开口囔囔了，而后好像是意外见到范晨一样，一脸的不可思议，“怎么，范晨你感冒这么快就好了？”", "　　徐定的这突然出现让得范晨和许冰还有尚飞三人目光第一时间便是看向了门口，当看到徐定的时候，范晨和许冰都是愣住了，而当看到从徐定身后走出来的王处长之后，范晨神情微楞，而许冰的脸色却是瞬间变得惨白。", "　　“范晨和许冰都在啊。”", "　　王处长的目光快速的扫过桌子上的秦宇四人，虽然笃定范晨不可能认识什么大领导，不过出于小心谨慎的心性他还是先看了一遍，最终确定秦宇和尚飞两人是生面孔并不是他们部门的领导。", "　　“王……王处长。”", "　　许冰连忙从位置上站起，只是支支吾吾却是说不出来什么话，因为她实在不知道该如何解释眼下这情况了。", "　　这就好像以前上学的时候跟老师说生病请假，可结果在外面玩的时候却恰好被老师给发现给抓了个现场。", "　　不过许冰心里却是一肚子的疑惑，明明王处长定的宴席不是在这王家大院，按照当初王处长说的，是离着这王家大院有着几公里之远的另外一家饭店。", "　　也正是因为这样她才会编造这么一个谎言，不然的话打死她也不会让范晨来这里吃饭。", "　　许冰并不知道的是，这是这位王处长临时换的位置，因为这位王处长在等一位尊贵的客人，那位尊贵的客人也是临时通知他的，所以他自然要换一个档次高一点的饭店。", "　　“处长，这是我爸妈的朋友，是我的两位叔叔。”", "　　范晨也是知道许冰欺骗王处长的事情，不过既然情况已经发生了，他倒是坦然接受了，开口介绍了一下秦宇和尚飞的身份。", "　　“秦叔叔，尚叔叔，这是我们科室的王处长，这是我的同事许定，这是张洁……”范晨也同时向秦宇和尚飞介绍了进入包厢的这些人的身份来历。", "　　“是晨晨的领导啊，那更是要敬一杯了。”", "　　尚飞听到范晨的话也是从椅子上站起来，端起酒杯便是朝着王处长说道：“王处长，我家晨晨说他在京城多亏了有领导照顾，我代表晨晨的父亲感谢王处长一下，敬王处长一杯。”", "　　活了四十多年了，尚飞这点人情世故还是懂的，希望范晨能够给领导一个好印象。", "　　“王处长，我先干为敬了。”", "　　尚飞拿起酒杯就要一饮而尽，不过那王处长却是不阴不阳的开口阻止了，“不好意思，我喝的有些多了，这酒就不喝了。”", "　　对于王处长来说，范晨这举动完全是在他打脸，最关键的是欺骗了他，如果没有先前许冰的欺骗他虽然也会不高兴但不至于那么的生气。", "　　在他的心中，这许冰和范晨是把自己当傻子来欺骗了。", "　　“这……”", "　　尚飞的酒杯举在半空中，这喝也不是，不喝也不是，神色有些尴尬。", "　　范晨的脸色也是微微一变，而一旁的许冰眼泪都已经在眼眶打转了，因为她知道，王处长如此不给面子这是真的生气了。", "　　王处长身后，除了张洁脸上带着一缕担忧之色，其他人都是一脸看戏的表情，尤其是徐定和另外一两位男子更是掩饰不住的喜悦。", "　　范晨虽然年纪轻，而且入部门的时间不长，但比起他们来说有着学历上的优势还有才能，这一次竞争副组长范晨是他们心中的头好大敌。", "　　不过，再有才华，但要是得罪了领导，那就什么都不是了。所以当看到王处长的举动之后，徐定三人如何能不高兴，范晨是被打入冷宫了，他们少了一个劲敌了。", "　　“二哥，既然人家王处长喝不下那就算了，坐下吧。”", "　　一直没有开口说话的秦宇却是淡淡开口，而尚飞听了秦宇的话后，目光看了秦宇一眼，而后似乎是想到了什么，当真是坐了下来。", "　　对啊，他差点是忘记了自家老三是干什么的了，不说老三的本事，就是两位弟妹的背景可是摆在那，一个小小的科室的处长既然不给面子那就不搭理了，有老三在还能让范晨吃亏不成。", "　　尚飞会坐下是因为他知道秦宇的底细，但在场的其他人都不知道，当听到秦宇的话后，在场的人全都是将目光看向了秦宇，不少人脸上更是露出了幸灾乐祸之色。", "　　这范晨的这位叔叔还真是没有一点眼力，这是把王处长往死里给得罪了啊，只怕范晨不只是这一次竞争副组长的机会没有了，以后在科室里估计也很难立足了。", "　　“秦叔叔，王……”", "　　许冰着急了，她最后还想挽救一下，然而秦宇直接是朝着她摆手，“我们自家人吃饭就是了，这么多外人进来算什么事情，让他们离开吧。”", "　　秦宇又一次开口了，然而说出的话却是让得在场的人惊掉了下巴。", "　　这话也说的出口，这范晨的这位秦叔叔不是一般的牛，只是牛的没有带脑子。", "　　“好好好，那就让你们一家人好好吃饭。”", "　　王处长也是气疯了，但到底是领导，当着这么多下属的面还是要保持一点风度的，当下狠狠的瞪了一眼范晨和许冰便是转身朝着外面走去。", "　　“都站在这里干什么，没看到人家不欢迎我们，还不回去。”", "　　科室的二十多个人几乎有一大半都出来看戏了，所以在包厢口还站着不少人，这些人挡着包厢门口，王处长一声怒吼，顿时一个个都闪开。", "　　“王处长！”", "　　许冰见状也是不满的横了秦宇一眼，连忙就要追出去，而也就在这时候，包厢之外却是传来了一道诧异的声音。", "　　请记住本书首发域名：。顶点小说手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2705章 古玉仙王解封", "content": ["　　当初横穿万古的时候，秦宇曾经在那祖船之上在那些石洞之内领悟到的身影。", "　　那是人类几位始祖的身影。", "　　有儒雅的，有魁梧的，有深邃的眼神的，也有力拔山河气盖兮的。", "　　而此刻，在秦宇身后显露的便是那位带着力拔山河气盖兮的始祖的身影。", "　　当初秦宇穿梭到万古的时候实力也才只是尊者境界，所以哪怕是领悟到了这几位人类始祖所留下的身影但却也没法悟透。", "　　因为境界不到。", "　　然而现在的秦宇已经是地仙境界了，实力和当初相比不知道提升了多少倍，这始祖的虚影却是越来越明显。", "　　而这每一道虚影都代表着一位始祖的神通。", "　　“起，给我起！”", "　　秦宇狰狞着怒吼着，在那地面之下的石柱慢慢的上移，一寸，一米，三十息之后，整根石柱终于是彻底的被拔出了地面。", "　　然而，这并没有结束，随着这根石柱被拔出，整个地面突然传来了震动，其他屹立在地面之上的石柱也是开始摇晃了起来。", "　　而这一切便是因为这根石柱的下方还有着连接，和其他石柱的连接。", "　　牵一发而动全身，说的就是眼前这样的情况。", "　　所有石柱的异动也是吸引了药农他们的注意力，终于是不再啃食石柱，而是停下了动作目光朝着四周搜寻，想要寻找到造成眼下这动静的原因。", "　　“大哥，我来祝你一臂之力！”", "　　一旁的小九此刻也是没有闲着，那巨大的爪子猛地伸下地面，顺着那石柱的根部一把抓住横向的石柱，而后猛地往上拉。", "　　轰!", "　　如同地动山摇一般，整个地面都晃动了起来，上万根石柱就如同树枝一般开始摇曳，甚至，还有更多的石柱也是缓缓地从地面上露了出来。", "　　这些石柱全都相连着，当一根石柱被拔出来之后，连带着他们也被拖了上来。", "　　仙城上空，此刻那古玉仙王只剩下一个头颅没有重组完毕，其他的地方已经是全部重组好了。", "　　“该死，竟然找到了本王的本体根基所在之处，只要一会，再有一会本王就彻底解开封印了，到时候一定要把这些人给全部杀干净。”", "　　下方的动静古玉仙王全都知道，只是此刻的他却是无法出手，因为他的封印还没有解开。", "　　“我的天，这是什么？”", "　　药农等人感觉到地面的晃动以后，还没有等他们反应过来便是看到在那地面慢慢的有着一个巨型之物浮现上来。", "　　能够让活了那么久的岁月已经是见多识广的药农等人震惊，足以知道此刻这地下之物是得有多么的不可思议。", "　　那是一个头颅，一个巨大的头颅，这头颅之大几乎是占据了这整个空间，而这，还只是一个头颅的高度而已。", "　　这不是神通也不是法相，所有人都知道，这就是这头颅真正的体型。一个头颅都如此巨大，那这头颅的主人的整个身躯得有多大可想而知了。", "　　那是真正的高与天齐，头顶天脚踏地，传说中的世界巨人。", "　　而这些石柱便是生长在那头颅之上，相比头颅巨大的体型来说，这些石柱就像是这巨人的头发一样的细小。", "　　“这……我们啃的不会就是这巨人的头发吧。”三十六洞天福地的一位地仙嘴角抽搐，想到他们竟然抓着一个巨人的头发狂啃，这画面想想就有些难以接受。", "　　“原来这就是古玉仙王的本体吗？”", "　　秦宇的眸子凝起盯着眼前这巨大的头颅，古玉仙王的本体根基之大也是出乎了他的意料，这么大的身躯，几乎都要超过整座古城了。", "　　或者准确的说，这古城不过是在巨人身上的一座宫殿罢了。", "　　“大哥，这古玉仙王本体根基这么大，那我们该怎么办？”小九在震惊之后开口朝着秦宇问道。", "　　“毁掉它，以最快的速度毁掉它。”", "　　秦宇朝着小九点了下头，下一刻身影便是一跃而上出现在了这巨大的头颅之上，同时也是朝着下方还发呆的药农等人喊道：“这就是古玉仙王的本体，现在全力毁掉它。”", "　　听了秦宇的话，药农等人这才知道眼前这巨大头颅的来历，在震惊于古玉仙王本体的巨大之后，他们也是反应了过来，也顾不得震惊，纷纷使开始朝着这巨大头颅施展神通。", "　　就好像是用铁锹锤击山石一样，虽然这头颅不时有着石块掉落，但相比巨大的头颅来说，这些损失的石块根本就是九牛一毛。", "　　“大哥，这样下去恐怕时间来不及。”小九也是看出来，以他们的力量根本就不可能毁掉这个巨大的头颅，更别说头颅之下还没有显露出来的身躯。", "　　“我……”", "　　秦宇开口，然而话还没有说完，此刻这空间却是传来了波动。", "　　“本王终于是解封了，无尽的岁月了，上苍，你可曾想到本王也有脱困的一天，哈哈哈哈……”", "　　古玉仙王放肆的笑声在这一片空间响起，而随着古玉仙王的笑声，整个空间之内却是瞬间充满了压迫，那些先前冲进来没有达到地仙境界的强者瞬间被这威压给活生生的压死了。", "　　“还真是要感谢你们这些愚蠢的蝼蚁，竟然帮我把封印给毁掉了，上苍，你可曾看到，就是你当初守护的那些后人毁掉了你对本王的封印。”", "　　“这一次，本王要让这个世界血流成河。”", "　　听着古玉仙王的话，药农等人脸色变得苍白，古玉仙王解封了，这意味着什么他们在清楚不过了。", "　　一位普通的仙王他们都不是对手了，更何况这还是一位太上仙王，一位诸天百界都不超过双手之数的顶级强者。", "　　根本就不用打了，他们完全是没有一点机会了。", "　　“现在，轮到我来收拾你们这些蝼蚁了。”", "　　空间通道之口处，古玉仙王的身影出现了，此刻已经是彻底重组完的古玉仙王露出了真容。", "　　那是一位中年男子，在他的头顶之上带着刻有复杂纹路的皇冠，周身都被笼罩在混沌之气当中，只有一双眼睛裸露在外面，然而就是这一双眼睛，一眼望去却是让得无数的强者瞬间消散。", "　　“蜘蛛界的人，哦对，前一段时间本王感应到了有一位小辈要似乎要降临这个世界，可最后没有降临成功。本来本王还期待那小辈降临之后吸收了那小辈的能量能够实力恢复的快一点。”", "　　古玉仙王的扫过蜘蛛界的那五位强者，这五位强者被古玉仙王的眸子扫过之后全都颤颤兢兢的，因为他们受到了危险，感受到了比他们的皇还要强大的威压。", "　　“既然那小辈没有降临，那就先要点利息吧。”", "　　也不见古玉仙王有什么动作，蜘蛛界的五位强者整个身体便是不受控制的朝着古玉仙王飞去。", "　　“不，我们不要！”", "　　“秦宇，你快救我们啊。”", "　　五位蜘蛛界的强者脸上带着惊骇之色，因为他们很清楚朝着这位古玉仙王飞过去的下场，一个个都朝着秦宇求助。", "　　“咻！”", "　　没有犹豫，秦宇一剑朝着古玉仙王挥去，然而，这一剑的剑芒连十米的距离都没有越过便是彻底消散。", "　　“放心，我不会先杀你的，我会杀死你身边的人，然后再毁灭掉这个世界，我会让你看着本王是如何毁掉这个世界的。”", "　　古玉仙王看了秦宇一眼，下一刻右手一握，蜘蛛界的那五位强者便是猛地爆炸开来，而后，化作了一道道的光点，而这些光点却是落在了地面之上变成了五十条石柱。", "　　一位地仙的能量化作了十道石柱，而这里有着上万根石柱，这一刻在场所有人便是知道死在古玉仙王手上的地仙级别的强者到底有多少了。", "　　“秦道友，该……该怎么办？”", "　　药农有些慌乱的看向秦宇，期待着秦宇能够有解救的办法，然而秦宇却是抿着嘴一言不发，因为眼下他也没有任何的办法，这是一个无解的死局。", "　　“仙王大人，我愿意臣服于你，以后效命于你。”", "　　秦宇身侧，一位异族地仙却是抢先开口了，一脸谦卑的看向古玉仙王，“我不是人族，我也和秦宇他们没有关系，之所以到这里来那是被逼迫的。”", "　　“你混账！”听到这异族地仙的话，小九气的直接是爆粗口了。", "　　“什么我混账，本来就是实话。”", "　　这位异族地仙有些不敢看向秦宇和小九，而是小声呢喃道：“那五位蜘蛛界强者可是地仙吧，结果呢，在这古玉仙王的手中就和蝼蚁没有区别，我只是不想这样窝囊的死了有错吗？”", "　　“你！”", "　　小九气的脸都青了，正要再次说话，然而这一次古玉仙王的眸子却是冷冷的扫来落在了小九的身上。", "　　“第二个，就拿你开刀吧。”", "　　咻！", "　　古玉仙王眸子如电，有着一道电芒从他的眸子之中射出，瞬间便是来到了小九的跟前。", "　　无论是小九还是秦宇都没有反应过来，这电芒直接是射中了小九的心脏之处。", "　　古玉仙王的脸上有着满意之色，他很清楚自己这一击的力量，对面那蝼蚁根本是不可能承受的住的，然而就在那道电芒射入小九心脏之处的刹那，古玉仙王脸上的表情突然僵住了。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2665章 金乌族来犯", "content": ["　　沙漠风暴消失，只剩下了目瞪口呆的秦宇。", "　　秦宇一脸的目瞪口呆，看着漂浮在自己身前的石弓，下一刻双双落回了地面。", "　　秦宇目瞪口呆是有原因的，因为不止是他身上的念力在那石弓弯弓射出的那一刻被抽尽，整个方圆百里的天地灵气全都是消耗殆尽。", "　　秦宇毫不怀疑，别说是一个沙漠风暴，就算是数十个沙漠风暴在这一弓之下也得消失。", "　　到了现在秦宇才终于明白为何人族的人从来没有放弃让石弓复活了，也终于是明白为何那位羿部落的大长老在面对着整个部落灭顶之灾的时候，依然是要告诉羿灵儿这些讯息了。", "　　因为，这石弓实在是太恐怖和霸道了。", "　　秦宇有一种感觉，这一弓如果是他拉出，恐怕就是地仙在一箭之下也只有陨落的下场。", "　　而他，还没有达到地仙境界。", "　　要知道，别说是跨越一个境界杀人，就算是尊者境界要想超越一个小境界来挑战都无比的困难，就更别说大境界了，尤其是地仙这个级别。", "　　要是可以越级的话，那当初那些人也不会选择去古玉仙城争夺那一缕成仙的契机了，一旦踏入地仙境界那就是质量上的变化。", "　　地仙，所吸收也不是天地灵气，而是更高级的仙气，那是天地灵气凝聚而成的，而地仙所使用的能量也不是天地灵气，同样是仙气，比天地灵气还要高出一个档次的能量。", "　　秦宇快步朝着石弓走去，伸手就想要将石弓给拿在手中，不过就在秦宇的手即将碰到石弓的时候，石弓又是有着光芒射出，这光芒，直接是朝着秦宇的手掌而去。", "　　咻！", "　　秦宇右手有着护罩光芒出现，然而这光芒根本就根本抵挡不住这石弓射出来的光芒，仅仅是片刻护罩便是被刺穿，而后，那光芒穿破秦宇的手掌心，一滴滴的血液从秦宇的掌心滴落。", "　　秦宇眉头皱起，他没有想到这石弓竟然会来这么一手，更是没有想到，这石弓的威力竟然会这么的强大。", "　　“竟然敢把本祖给毁掉，你小子还真是找死，要不是看在你是人族的份上，这一刻就不是你的手掌滴血了，而是你这头颅了。”", "　　一道老气横秋的声音从石弓内传出，而后，石弓晃动了几下。", "　　“石弓器灵？”秦宇开口问道。", "　　“什么器灵？本老祖可是比你们还要高一个层次的存在，你们不过是混沌灵气孕育而成的，但是本老祖可是先天混沌灵气孕育而成。”", "　　石弓之中又一次传来声音，不过秦宇听着秦宇皱了皱眉头，明明这声音很稚嫩，却却是在装老。", "　　“怎么，不相信本祖说的话，我告诉你，本祖出现的时候，你们人族还没有出现呢，要不是……”", "　　话音到这里戛然而止，很显然，这位所谓的本祖差一点说漏了嘴。", "　　秦宇沉默了片刻，下一刻，脸上露出了笑容，朝着石弓说道：“既然你说比我们人类要先出现，而且比我们人类还要高级，那你又是怎么会变成石弓的，我相信这恐怕不是你原来的模样吧。”", "　　“你个小子真是惹怒本祖了。”石弓再一次有着光芒射出，而且这一次还是三道光芒，然而有了上一次的亏，这一次秦宇早就是有了防备，一个瞬移便是躲避开了。", "　　“哟，竟然还敢躲，看本祖不教训一下你。”", "　　咻！", "　　石弓一连有着数十道光芒射出，铺天盖地，秦宇几个瞬移，但还是被几道光芒给击中，每一道击中在他身上的光芒都穿透了他的身躯留下一个小孔。", "　　“不打了，你小子身躯有古怪，竟然可以扛得住本祖的这么多次能量冲击，待本祖观察下。”", "　　石弓没有声音传出，而秦宇也是在离着石弓百米的距离停了下来，只是静静的盯着这石弓，半响之后才说道：“你不是不打了，我想，是你的能量没有了吧。”", "　　秦宇脸上带着自信的笑容，一步一步朝着石弓走去，就这么一会，他已经是对这石弓的器灵的脾气有些了解了，那就是小孩子心性，要是还有能量攻击自己的话，绝对是不会收手的。", "　　“你小子倒是不笨，不过本祖不是没能量，只是不想在你小子身上浪费，如果本祖没有看错的话，你应该是修炼的不死之身，吗的，已经是接近仙人不死之体了，也不知道你小子是怎么修炼出来的。”", "　　石弓器灵骂骂咧咧的骂着，秦宇也不插嘴就这么静静的听着，心里就当是面对一个被禁言了无数年月的人突然可以开口说话的场景。", "　　肯定是要发一顿牢骚的，可以理解。", "　　“真是爽啊，本祖好久没有这么畅快的说过话了，上一次说话的时候还是那小子在的时候……”", "　　说到这里的时候，石弓器灵的声音突然有些低沉起来，这也是秦宇第一次感觉到石弓器灵的情绪出现了变化，当下眼睛微不可查的眨动了几下。", "　　“小子，我知道你叫醒本祖是要干什么，你是想要走上那小子一样的路，但是你小子的实力比那小子给差多了，而且你知道那小子最后的结果吗？”", "　　“是陨落了吗？被金乌族的强者给击杀了？”秦宇猜测道。", "　　“屁，就那几只金乌能够奈何那小子，我来告诉你，先前那小子之所以会消失了，那是因为被本祖给吞噬了，成为了本祖的一部分，你还想着要唤醒本祖吗？”", "　　秦宇眉头微微皱起，思考着这石弓器灵的话，因为他无法判断这石弓器灵说的话是不是真的？", "　　“别以为本祖在骗你，你以为使用本祖就没有代价吗，下等层次要使用本祖那就必须付出生命精元的代价，那小子就是因为最后生命精元没了才消散的。”", "　　“先前你也看到了，本祖一箭射出你体内的念力全都没了，但这还只是本祖自己动手的，你要想拉动本祖那就只有使用生命精元，以你小子的实力，最多也就是拉开三箭，三箭之后你就要去和那小子作伴了。”", "　　秦宇沉默，半响之后开口，“那这三箭威力如何？”", "　　“只要没有突破九阳的金乌，一箭直接让他嗝屁。”石弓器灵傲气凌然的说道。", "　　“既然是这样的话……”", "　　秦宇正要继续说话，然而下一刻，他的眸子便是转向了另外一个方向，眸子之中瞬间充满了煞气。", "　　“怎么回事，那边的能量波动？”石弓器灵也在时候开口了。", "　　“金乌族的人杀进来了。”", "　　秦宇的声音低沉，下一刻，身影便是在原地消失了。", "　　“你小子，我说你等等本祖我，本祖也去凑凑热闹。”", "　　PS：一会还有一章更新，大家明天早上看吧，明天会给你们一个惊喜。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2633章 未来阎君", "content": ["　　“道友不觉得惊讶？”", "　　看到秦宇脸上没有多少吃惊之色，阎军都是有些疑惑了，这应该是比先前那个阴间秘辛还要让人觉得震惊的消息。", "　　“其实我刚刚已经是有些猜到了。风无裂不可能无缘无故对道友你这么的好，而且当初道友你转世的时候，风无裂是带走了阴间的一件东西的，而那东西我后来从崔判官他们那里了解到，那东西是和上任阎君有关系。”", "　　“一切，都将道友朝着上任阎君方面联系，而恰巧，道友这一世的名字也是这么的巧合和阎军同音，这些讯息便是让我联想到了这个结果。”", "　　秦宇不傻，相比来说脑袋还是很灵活的，从一开始自己这第二元神转世的时候他便已经是猜到了一些端倪，而刚刚的交谈更是让他确定了一些事。", "　　所以，当阎军说出他是下一任阴间之主的时候，秦宇才没有这么的震惊，当然，心里多少还是有点震撼的。", "　　虽说阎军是转世，已经不能完全算是自己的第二元神，但多少和自己还是有点关系的，自己的第二元神竟然会是未来的阴间之主，秦宇这心里多少还是有些自豪的。", "　　“不过，我也只是有机会成为阴间之主，并不一定就能够真的成为阴间之主，这其中还有很漫长的路要走。”", "　　秦宇点头表示理解，要想成为阴间之主，那就必须是要让阴间所有人臣服和认可，而很显然的，阎军现在的实力还不够。", "　　这就和皇位继承一样，阎军是太子，未来可能登基为皇，但最后能否真的能够成功登基还得考虑很多的因素，更何况，阴间之主，这可比世俗的皇位还要显赫的位置。", "　　“这些都是将来的事情，现在还言之过早，不过，这些年我一直在为道友准备一份礼物。”阎军眼中闪过一缕精光，“大世即将到来，道友现在的实力要应对大世还差了点，一年之后，道友再来我这里一趟。”", "　　“好。”秦宇重重的点了下头，他虽然不知道阎军给自己准备了什么大礼，但他只要知道，阎军不会害他就足够了。", "　　“至于现在，我觉得我们要考虑的是如何应对外面那位。”", "　　阎军笑着看向珠帘外侧，他话里的那位自然是指的老牛，老牛已经是地仙境界，而且还不是一般的地仙境界。", "　　秦宇苦笑，他也是郁闷了，说起来他和这老牛之间并没有仇，这老牛应该是和自己师傅有仇，当初是自己师傅把他给封印在诸葛武侯大殿内，可谁叫自己是徒弟呢，师债徒偿是天经地义的事情。", "　　“其实，要想对付那位并不难，如果我没有猜错的话，那位和道友的师傅应该是有过约定的，只不过道友并不知道这约定，而那位之所以急着找道友，就是想要趁着道友还不知道约定的时候，将道友给杀掉，这样他就不用履行约定了。”", "　　阎军的眸子仿佛是可以洞穿世事穿越历史的场合，那眸子有着不符合年纪的深邃，“道友可记得西游记的故事？”", "　　“你是说，孙悟空被唐僧救出来的故事？”", "　　秦宇不傻，一瞬间便是知道阎军所指的是什么了，要按照这么说的话，那老牛能够解开封印确实是因为自己的缘故，如果不是他当初进入诸葛武侯大殿引起自己师傅的雕像复苏，老牛可没有这么快就能解开封印。", "　　只是，他并不知道老牛和自己师傅的约定是什么，哪怕是有这样的约定，但要启动这个约定应该是要某些条件的。", "　　“道友猜的没错，就是孙悟空和唐僧的故事。其实，道友可以和那位谈判，道友答应他可以不履行道友师傅和他的约定，但前提是他不再找道友的麻烦。”", "　　阎军的建议让得秦宇眼神一亮，这种借力打力，扯着虎皮的事情他没少做，一瞬间便是知道该怎么办了，而且，看起来那老牛的智商并不是多高的样子。", "　　“多谢道友提醒，我知晓该如何处理了。”秦宇朝着阎军抱拳感谢道。", "　　“如此，那我就不留道友了。”", "　　听到阎军这话，秦宇便是明白阎军没有打算再出去，当下也不客气，朝着阎军抱了抱拳，将本命元神收回体内之后便是朝着外面走去。", "　　“哦对了，道友出去之后告诉那小女孩的父母，让他们将小女孩留在这里，等到他们时候觉得做的善事能够弥补掉所犯下的过错再让他们来到这里带走小女孩。”", "　　秦宇点头，转身便是掀开了珠帘而后走了出去。", "　　“大哥!”", "　　“父亲！”", "　　“秦师叔。”", "　　看到秦宇从珠帘中走出来，并且脸上没有了面具，小九几人脸上都是露出了喜色，同时开口喊道。", "　　“小九，这些年辛苦你了。”", "　　秦宇脸上露出笑容，走上前，和小九重重的抱在了一起，两兄弟，不需要多说什么。", "　　“你们，没有让我失望。”随后，秦宇的目光落在了秦满和秦枫两兄弟身上，自己的儿子已经是这么的大了，再过几年就要成家立业了，这一刻，秦宇内心是无限感慨。", "　　“多多，你和翘翘还没有举办婚礼？”", "　　“师叔，翘翘说了，要等你回来才举办婚礼。”钱多多答道。", "　　“对不住你了。”", "　　“秦师叔对翘翘和我都有大恩，就算是翘翘不这么说我也会这么做的。”钱多多连忙答道。", "　　“好了，秦宇你小子还有完没完了，既然已经恢复了记忆，那老牛杀了你就不算过分了。”", "　　老牛开口了，他这话一出口现场气氛再次变得紧张起来，小九浑身的金色毛发又一次竖立起来，就连钱多多和秦满兄弟两人也是一脸戒备的盯着老牛。", "　　“牛前辈先别急。”秦宇给了小九几人一个稍安勿躁的眼神，而后笑着朝着老牛说道：“我知道前辈和我师傅的恩怨，也知道前辈和我师傅的约定。”", "　　听到秦宇说到约定两字的时候，老牛的脸色明显的阴沉了下来，而秦宇却是捕捉到了老牛的表情变化，知道这一切被阎军给猜对了。", "　　“不过我转念一想，那到底是前辈和我师傅的约定，而我作为晚辈，实在是不想也没有资格接受这个约定，所以，如果可以的话，我希望和前辈达成一个约定。”", "　　“我师傅和前辈的约定我可以不使用，前辈也不用履行，这一点我可以向前辈保证乃至于许下契约。”", "　　听到秦宇这话，老牛沉默了，一双牛一般的大眼盯着秦宇打量了半响，而秦宇脸上则是一直挂着这笑容，他现在不能表现的心虚，以免被老牛看出什么。", "　　“也罢，既然你小子都这么说了，那我要是继续对你出手就是以大欺小了，毕竟我是和你师父同辈份的。”", "　　“不过你小子说错了，我和你师傅之间可没有什么约定，当年你师傅坑了我一把，我就只是想要找他这一脉的人出气而已。”", "　　秦宇连忙接话道：“前辈说的对。”", "　　“行了，那老牛这次就放过你。”说完，老牛便是朝着门外走去，不过刚脚踏到门槛的时候却是回头说道：“哦对了，你刚说什么？”", "　　“我说，我可以许下契约。”", "　　“嗯，虽然这是没有的事情，不过既然你小子这么说了那就许个契约吧，也算是你小子的一份心意吧。”老牛表情没有一点的变化就这么厚着脸皮说道。", "　　秦宇嘴角抽搐了一下，就连其他人也都是表情变得古怪，可却得强憋着。", "　　“我秦宇在这里许下契约，无论我师傅与牛前辈之间有什么约定，我都不会让牛前辈去履行这约定，此契约天成。”", "　　秦宇一字一顿说道，同时，右手在空中画了一个符文，而后一滴鲜血滴落，符文成型，在空中闪烁了几秒钟后才消散。", "　　在秦宇契约结成的那一刻，老牛的身影便是在门口处消失了。", "　　“他娘的，真是好险，秦宇这小子竟然知道我和诸葛那混蛋的约定，要是这小子一定要老牛我履行约定，那老牛我就惨了。”", "　　“可惜这小子竟然这么的愚蠢，放弃了这么好的机会，诸葛啊诸葛，枉你机关算尽如此聪明，却没有想到收了一个这么愚蠢的徒弟。”", "　　离着凉城百里之外的一处草原上，老牛一脸的得意洋洋，此刻出世最大的一个心头病得以解决了，这让他如何不高兴。", "　　要不是因为有这个约定，他又怎么会守在秦家十三年，他又不是真的和秦宇有什么生死大仇。", "　　“走，我们也回家。”", "　　解决了老牛的事情，秦宇也是松了一口气，而后看向小九几人说道，尤其是“回家”两字更是说的非常的重。", "　　回家，家里还有他思念和思念他的人在等着他的回去。", "　　……", "　　在秦宇一行人走后，阎军却是朝着内里走去，在那黑暗之中，有着一道身影藏身其中。以秦宇的境界，有人藏身于十米之内的范围竟然还感应不到，这道身影的主人实力可想而知。", "　　“你为何不见道友他呢？”阎军在离着这道黑影还有一丈距离的时候停下脚步问道。", "　　“现在还不是时候。”", "　　“那什么时候才是时候？”", "　　“当一切截开，大世来临的那一刻。”", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2596章 东西方各大势力聚首！", "content": ["　　看着眼前的场景，秦宇的脑海中第一个浮现的念头是谁吃了雄心豹子胆，竟然敢对教廷还有黑暗议会同时出手。【】", "　　黑暗议会的三巨头，还有教廷的那四位圣贤，这四位都是极其恐怖的存在，在秦宇的印象中，也许只有云梦之境的实力才有可以对付的了。", "　　一个如此庞大的势力，现在却被人打上了老巢来！", "　　秦宇的眸子闪烁着精光，没有再犹豫，直接是朝着庄园内的假山而去。", "　　越是靠近假山，便越是可以感觉的到血腥味的浓重，一地的尸体，而这些尸体当中，除了黑暗议会和教廷的人之外，秦宇还发现其他的尸体。", "　　假山已经是崩裂，在那假山原来所在的位置，此刻却是有着一个漩涡黑洞，这个黑洞内便是欧阳明所处的那个空间。", "　　而之所以会变成这样，是因为封印这空间的阵法被人给破坏掉了，露出了真容。", "　　空间打开，这说明有人已经进去了，再联想到眼前的血腥一幕，秦宇心里已经是有了一个大致的猜测。", "　　这一次对教廷和黑暗议会出手的人是冲着欧阳明师傅周公瑾所留下的这个空间而来的，也就是说，是冲着登仙之梯而来的。", "　　秦宇知道西塞等人对于登仙之梯自然会全力保密，但很显然，消息还是透露了出去，现在秦宇好奇的是，这些人是来自于哪里？", "　　毕竟，就算是知道了登仙之梯的事情，但要是没有足够的实力也是无用。", "　　想到这里，秦宇没有再犹豫，而是一步踏入了这漩涡黑洞之中，身影很快便是消失不见。", "　　咻！", "　　当秦宇踏入漩涡黑洞后的那一刻，迎面便是有着一道光亮袭来，瞬间便是到了秦宇的身前。", "　　轰！", "　　秦宇没有任何的慌乱，一拳挥出，那光亮便是直接破碎，而秦宇也借此是站稳住了身形，目光扫向了四周。", "　　“你是何人！”", "　　在秦宇的面前，有着六七个男子，其中有的头上缠着丝巾，还有着则是穿着类似于盔甲的人，每一位，都是宗师级别的实力。", "　　秦宇一眼便是看出这些人并不是黑暗议会和教廷的，而且其中还有两位的装扮他很熟悉。", "　　当初，在天师府的时候他曾经遇到过，那就是来玄学界挑战的埃及法老一群人。", "　　到了现在，秦宇终于是有些明白了，埃及的人来插一脚了，而从这六七个男子的站位来看，应该不仅仅只是埃及这一方来人了，还有其他势力也来了。", "　　埃及，作为四大文明古国之一，对于埃及的力量秦宇从来没有小觑过，而其他势力可以和埃及的人分庭抗衡，那么来头必然也是不小。", "　　“我是何人你们不需要管，这地方你们可以来得，我自然也可以来。”秦宇笑着答道。", "　　“你是来自于东方的修炼者。”站在最左侧的一位男子开口了，他的头上带着一顶盔甲，上面有着星辰图案。", "　　“古希腊的人？”", "　　在这男子认出了秦宇的刹那，秦宇也是认出了男子的身份，星辰图案，这是古希腊的标志，因为这代表着众神。", "　　“看来还真是齐全了，埃及，希腊，那么想来你们应该就是玛雅人了。”秦宇笑着目光看向了另外两位男子，这两位男子手持着拐杖，拐杖之上有着一个特殊的绿宝石闪烁着光泽。", "　　除了埃及，希腊和玛雅都是欧洲的两大势力，不同的是，是远古的两大势力，在上千年前便是慢慢的消失在世人的眼前。", "　　但是这并不意味着这两大势力就真的消失了，相反的，因为不显露在人前反而是更加的神秘。", "　　玛雅，是最为神秘的，为何消失没有人说得清，而古希腊当初在和教廷一战之后败退尘世，可没有被教廷给覆灭，就足以说明古希腊的强大了。", "　　这一刻，秦宇突然觉得，因为这登仙之梯，整个地球上的各大势力几乎是都到齐了。", "　　秦宇自己身为玄学界的国师，代表着东方，这一次是真正的东西方各大势力的碰撞了。", "　　“不管你是来自于哪里，这里都不是你能参合的地方。”埃及的一位法老开口了，然而，他的话音刚落下，整个人便是倒飞了出去。", "　　秦宇收起了拳头，微微吹了一口气，“我这人最讨厌别人威胁我，尤其是实力不如我的人。”", "　　秦宇这一拳将埃及法老给轰飞，让得其他六位男子脸色骤变，因为他们的实力和那位埃及法老在伯仲之间，眼前这东方修炼者可以轻描淡写的一拳将埃及法老给击飞，那么自然也是可以做到将他们给击飞。", "　　“来自东方的强者，你的实力已经是达到了要求，可以进去。”", "　　这六位男子转变的很快，马上便是给秦宇让开了路，秦宇意味深长的看了这六人一眼，也没有再出手，一个闪身便是朝着里面而去。", "　　很快，秦宇便是来到了那石洞之前，没有任何犹豫的，直接是朝着欧阳明所在的那个洞口而入。", "　　在秦宇踏入洞口的那一刻，洞口之内，便是连着传来了几道声音。", "　　“是谁！”", "　　秦宇的身影出现在洞内，一眼便是看到了有着十六道身影正相互对峙着，其中，教廷的四位圣贤和萨特站在一侧，而黑暗议会的西塞和三位巨头站在一侧，这两方的位置有些微妙，说是站在一个战线却又不是，可相比起其他几方却又是靠在一起的。", "　　另外一侧，则是有着六个人，其中一位头上戴着蛇冠的老者，周身笼罩在迷雾之中，让人根本看不清他的脸，这老者单独一人站着。", "　　而在老者的左边不远处则是站着三位穿着黄金盔甲的男子，这暗位男子头顶上的头盔则是各自有着八颗星星。", "　　老者的右侧却是一男一女，女子手中持着一本书，而男子的手上则是握着一根法杖。", "　　当秦宇出现在洞口处的时候，不论是这六人还是教廷和黑暗议会的人，都将目光投向了秦宇。", "　　“秦宇！”", "　　西塞和萨特一眼便是认出了秦宇的身份，因为他们和秦宇打过交道，尤其是两人还被秦宇给敲诈过，这算是他们一生中的一个耻辱，对于秦宇的样貌更是深深的印在了脑海中。", "　　“教皇陛下，议会长，好久不见啊。”", "　　秦宇笑着和西塞还有萨特打着招呼，目光却是扫了眼欧阳明那边，此刻，九道彩虹已经是被欧阳明吸收掉了六条，按照这样的速度，再有几天的时间这九道彩虹便是会被欧阳明彻底的给吸收了。", "　　“东方玄学界的秦宇？”那位带着蛇冠的老者在这时候却也是开口了，“当初是你夺走我赐予我弟子的法器？”", "　　秦宇眼瞳一缩，在这一刻他感觉到一股强大的气息朝着他压迫而来，当下，一拳凌空挥出，在他的前面，空间出现波动。", "　　“原来是法老王阁下。”一拳化解了威压，秦宇目光看向那老者，他现在已经是猜出了这老者的身份了，埃及这一任的法老王。", "　　这绝对是一位极其恐怖的存在，秦宇心里很清楚，这法老王并没有对自己出手，只是表达了一下怒意，便是有着能量自动形成威压朝着自己而来，这位法老王的实力起码也是即将接近那一个层次的存在。", "　　“东方难道是无人了吗，竟然只是来了一个如此实力的，就这样的实力也想要来分一杯羹，真是太自不量力了。”", "　　希腊的三位战神中的一位开口了，看向秦宇的目光带着不屑。", "　　“我东方是不是没人了，我相信教皇陛下和议会长最清楚了，至于我之所以会出现在这里，那是因为我是来找寻属于我东方的东西的。”", "　　秦宇冷冷一笑，这些人当中，就属希腊的这三位战神实力最差一点，也就是相当于四劫尊者的境界，当然，其中有一位会强点，已经是接近五劫尊者了。", "　　至于那两位来自于玛雅的一男一女，秦宇看不出深浅，但这是因为对方隐匿了修为，很显然也跟玛雅的特殊功法有关系。", "　　从场面上来看，秦宇的实力确实是最弱的，但情况可不能这么算，眼下几方互相牵制，谁都不愿意率先出手，而且这些人对于东方也是有所了解的。", "　　他们害怕对秦宇出手之后，会引来东方的那几位老不死出来，要真是那样的话，到时候战个两败俱伤，那只能是便宜了其他人。", "　　对于在场这些人的心思秦宇也大致能够猜到，不然的话，先前那位法老王也不会如此轻易的放过自己。", "　　虽然知道自己身后没有什么来自于东方的大人物的撑腰，但秦宇知道不代表着这些人也知道，所以对于秦宇来说，扯虎皮作大旗的事情还是可以做的。", "　　“想来各位的目标应该都是我东方的至宝登仙之梯，这一次我前来便是得到一些老前辈的组嘱咐寻找登仙之梯然后带回东方，不过目前看来，这个任务是不可能完成了。”", "　　秦宇摊了摊双手，有些无奈，“有诸位在，就算那些老前辈过来，恐怕也是无法顺利带走登仙之梯。”", "　　：访问网站", "　　【本章节首发．爱．有．声．小说网,请记住网址】", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2558章 戎族三支", "content": ["　　“等等！”", "　　秦宇突然打断了阿龙的话，“你一年多没有任何的线索为什么不联系我？”", "　　一年的时间，秦宇不相信阿龙抽不出空来联系自己，而以自己的身份地位，帮忙发动身边的人寻找，也许机会更大。", "　　“算了吧，你可是玄学界的大忙人，这点事情我可不敢打扰你。”阿龙撇了撇嘴，答道。", "　　“你小子找打是不是！”", "　　秦宇就要挥拳，不过拳头在半途中便是停下了，而后松开了手，脸上露出了苦笑。", "　　因为他突然知道阿龙为什么不联系自己了，原因就是因为自己的身份。", "　　玄学界国师！", "　　整个玄学界的第一人，而南疆苗寨的人虽然很少与外界打交道，但也是属于玄学界的一份子。", "　　自己和阿龙的关系，苗寨的人不可能不知道，如果阿龙来找自己的话，到时候苗寨的人也会上门，请求自己从阿龙那里拿回巫骨。", "　　因为，他是国师，他必须要为大局着想，而阿龙很显然是知道这一点，所以索性便是不来找自己。", "　　不是阿龙不相信自己，而是阿龙不想让自己为难，因为阿龙知道，自己肯定是不会帮助苗寨的，可这样一来，苗寨的人如果将事情对外说出去，说自己帮亲不帮理，那么自己的声望必然是会受到打击。", "　　正是兄弟，所以阿龙才不想让自己为难，兄弟，总是为了对方考虑的。", "　　“好了，别磨磨唧唧的，听我把话说完。”", "　　阿龙看到秦宇的表情，继续说道：“对于我来说，不管这消息和巫骨到底有没有关系，但这是我目前唯一的线索，我必须要去查探一下。”", "　　得到了那条线索之后，阿龙便是联系上了那个盗掘古墓的团伙，从他们手中得到了那古碑文，也确实是如告诉他这条线索上的人所说的一样，这古碑文上面记载的就是那些内容。", "　　看了碑文之后，阿龙又亲自前往了那个王侯墓，没有多大的发现，不过，却是让他发现一个有趣的事情。", "　　这个王侯叫做古修侯，只是他却不知道这王侯是哪个朝代的，找了一些研究古代历史的老专家们，也没有一个人知道历史之中有一个叫古修侯的，而且这王侯墓实在是太简单的，简单的根本不像是一个王侯。", "　　线索，在这里就算是断绝了，不过阿龙并不放弃，继续深究，最终又让他发现了一个线索。", "　　那就是这个这个古修侯的父亲也是一个王侯，而且有趣的是这位古修侯的父亲叫做古罗侯，可这父亲两人都不是历史中有记载的王侯，从这点来看，阿龙做出了一个判断。", "　　这古修侯父子两人并不是真正的王侯，而且自己给自己封的王侯。", "　　换句话说，这就是一个想要当王侯想疯了的父子两人，至少一般的人都会往这方面去想。", "　　不过阿龙不同，他在研究了少数的戎族留下的文化之后，在关于远古时期的记载当中，戎族的人有一个称呼叫做“爵”。", "　　爵，在那个时候的意思就是首领，就是统帅一方的长老，就好像皇帝和炎帝，就好像蚩尤。", "　　然而在戎族，每一个人都被称为爵，都是统帅，而原因便是因为每一位戎族的人都有操控一群野兽的能力。", "　　联想到这一点的时候，阿龙脑子里突然有了一个大胆的猜测，这古修侯明显是和戎族有关系，不然不可能古墓内有那样的碑文。", "　　和戎族有关系，而父子两人又不是真正的王侯却以王侯自称，那么有没有一种可能，这父子两人自称王侯并不是因为他们喜当王侯想疯了，而是他们只是另外一种意义上的王侯。", "　　比如说他们是百兽的统帅，再明确点说，他们就是戎族的后代，这王侯称呼实际上就是当初远古时期的“爵”这一称呼，只不过是随着时间的流逝，称呼由爵慢慢的演变成了王侯。", "　　关于这一点阿龙询问了不少历史专家，历史上确实是有这样的现象的，因为文化在进步，就好像古代的天子自称寡人，到后面变成了朕，其实意义都是一样的。", "　　那些文化没有发生过的改变的，除非是呆在某个森山老林当中远离了俗世不与外界往来的，只有这样，才能一直保持着原来的文化不变。", "　　可很明显，这古修侯父子两人并不是那种远离人群的，这一点从他们的墓葬风格就可以看的出来。", "　　也正是因为这个大胆的猜测，阿龙决定便是将重点放在这古修侯父子两人身上，在经过了长达半年的探查当真，阿龙终于是有了大发现。", "　　这半年的时间，阿龙不仅仅是找到了古修侯父子的墓，另外还找到了其他七位也是以古开头的王侯的墓，最终确定了他的猜测，这些人确实都是戎族的后代。", "　　而且，这一支是当初戎族一分为三的三支后代中掌握了操控百兽的那一支，也就是在造畜之术最早的发明者。", "　　同时，阿龙还发现了一个秘辛，那就是当初戎族之所以会突然从历史中的舞台消失，是因为戎族内部发生了矛盾。", "　　当时的戎族在造畜之术上已经是达到了一个巅峰造极的地步了，然而有些人还不满足，他们还想要尝试创造更强大的战兽。", "　　然而，还有另外一些戎族的人，他们把目标放在了另外一个方向上，而也正是因为这个目标，戎族才出现了分裂，甚至，当初阿龙得知道戎族这些人的想法的时候，也都被震惊的倒吸了一口凉气。", "　　戎族的这一批人要做的是一件极其恐怖的事情，他们已经不满足野兽了，他们将目标给盯在了人族身上，他们想要的是造人。", "　　是的，戎族的人不甘心一直是在九黎一族的下面，他们想要成为霸主，这批人认为，既然百兽可以创造出来，那人也是一样的。", "　　他们想要创造一个厉害的人出来，而最终的目的则是用来改造他们自身。", "　　只是，要想做到这一点不容易，因为这不是野兽，戎族的人从来没有尝试过，他们需要许多的试验品。", "　　戎族的这些人找到了蚩尤，他们希望蚩尤把那些俘虏交给他们处理，不过，却是被蚩尤给拒绝了。", "　　蚩尤拒绝了，戎族的这些人便转而投靠炎黄，可炎黄也同样是拒绝了。", "　　而这个时候，戎族的内部因为理念的不同也终于是爆发巨大的冲突，在这冲突之下，戎族一分为三，彻底的消失了。", "　　听到阿龙讲到这里，秦宇许多疑惑便是一下子给解开了，朝着阿龙说道：“你的意思是说，这古徐侯就是戎族的后人，当初的三支之一。”", "　　“古徐侯的来历可不仅仅是如此的简单，这古徐侯，便是当初戎族一分为三之后，其中一支戎族后来的族长。”", "　　“古徐侯这一支一直都在研究的是百兽，如何制造最强大的战兽出来，为了这个目标，古徐侯一族数千年来一直都在努力着，而到了古徐侯这一脉，终于是达到了一个巅峰，创造出来了一个无比强大的战兽。”", "　　“呐，就是你看到的眼前这战兽。”", "　　听到阿龙的话，秦宇的目光又一次看向了身前的那高达百丈的战兽，虽然这战兽此刻没有传出任何的气息和威压，但秦宇相信，这头战兽绝对恐怖无比。", "　　“不过，古徐侯这一脉的人却是没有想到，强大的战兽他们制造出来了，可却出现了一个致命的问题，这战兽无法操控，因为这战兽太强大了，强大到根本不是他们所能操控的了的。”", "　　阿龙说到这里，秦宇的脑海中突然想到了一些科幻电影中的场景，一些科研机构费尽心力研究出来了强大的机器人，可最后却发现没有能量提供给这机器人让他动起来。", "　　“放心，古徐侯这些人不像电影中的那些科学家那么笨。”阿龙似乎是知道秦宇在想什么，开口说道：“古徐侯他们这一脉之所以不可以操控这战兽，是因为他们缺少一样东西，而这东西便是戎族曾经的至宝之一，只是被另外一脉给带走了。”", "　　“巫骨！”", "　　秦宇和阿龙几乎是同时开口了，而后，两人对视了一眼，相视而笑。", "　　“没错，就是这巫骨，苗寨也是曾经的戎族的一支，而这巫骨最大的作用其实就是用来和百**流控制百兽。”", "　　“古徐侯他们想要得到巫骨，只有这样才能启动这战兽，不然的话，这就是一根庞大的柱子而已，于是古徐侯他们找上了苗寨。”", "　　“然而，经过了数千年的岁月，苗寨的人早就有了自己的体系，直接是将古徐侯的人给打发走了，巫骨可是他们的至宝，又怎么可能会交给古徐侯这些人。”", "　　其实，接下来的事情秦宇也能想得到，古徐侯的人不甘心，恐怕和苗寨之间爆发了无数次的战斗，不过从结果来看，古徐侯的人应该是都失败了。", "　　毕竟，古徐侯的这一脉所有的精力都放在了研究最强战兽上，本身的实力估计是不强，可苗寨就不一样了，苗寨的蛊术在数千年的发展中可是达到了巅峰。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2522章 归家！（中秋快乐）", "content": ["　　从大殿出来，秦宇并没有直接去找白瑾，而是通过传送阵，又一次来到了护境之阵的入口处。", "　　因为，在昏厥之后，还有东西在那里等着他。", "　　从传送阵出来，秦宇的眸子微微一暗，看着漂浮在那里的菩提树，却是一时之间不知道该说些什么了。", "　　没错，在他昏厥之后，这菩提树便是静静漂浮在这里没有动过，在当初释迦所出现的位置，就好像是等待主人回归的孩子一样。", "　　也许，这菩提树的实际年龄已经是很大了，但因为一直伴随着释迦，不染俗世尘埃，实际上，却也是一颗赤子之心。", "　　可以想象的到，在无尽的岁月之前，释迦在一颗树下悟道，一缕缕的天地道韵涌入他的身上，也涌入了那颗树的体内，被那棵树给吸收。", "　　也许，在这之前，这棵树只是一颗很普通的树，然而日积月累之下，这棵树便是慢慢的有了灵智，而在他有了灵智的那一刻，他看到的第一个人便是释迦。", "　　三生三世相伴，在菩提树的心中，释迦也许不仅仅是一个陪伴他的人，更多的是创造和赋予了他生命的人。", "　　“菩提，释迦没有死，也许在未来还会有机会相见的。”", "　　许久之后，秦宇终于是开口了，因为他想到了佛教的传说，过去，现在，未来，消失的只是过去，而未来佛也许还在。", "　　只是，那时候的释迦还是这个释迦吗？", "　　正如过去的释迦和现在的释迦摩尼，这两者真的就是同一个人吗？", "　　但是，这些话秦宇没有办法现在就告诉菩提树，看着静静盘旋散发着忧伤气息的菩提树，秦宇继续开口说道：“你是留在这里，还是跟着我离开这个世界？”", "　　菩提树停止了旋转，半响之后，枝干却是朝着秦宇而去，这是绝对要跟秦宇离开这里。", "　　“也好，云梦之境马上就要封印了。”", "　　秦宇点头，而后双手掐诀，在他的身后，江山社稷图慢慢的出现。", "　　菩提树这样的神树自然是不可能随身带着，而且菩提树也不可能长期土地的，所以，让菩提树呆在江山社稷图内是最好的。", "　　江山社稷图显露，秦宇便是带着菩提树朝着江山社稷图而去，他自己，也有一段时间没有进入过这江山社稷图了。", "　　不过，在秦宇和菩提树进入江山社稷图之后，一道金色的身影却是猛地朝着这边射来，直奔江山社稷图而去，速度之快让得秦宇一时都没有反应过来。", "　　“小九，不要！”", "　　一秒之后，秦宇猛地喊道，不过，已经是迟了。", "　　没错，那道金色的光芒就是小九，小家伙在江山社稷图内呆了这么久早就是无聊透了，在秦宇打开江山社稷图的时候便是准备冲出去了。", "　　不过，随即小家伙的目光便是被菩提树给吸引了，菩提树可是神树，而对于小家伙来说，神树那就是宝贝。", "　　此刻的小九如同考拉一般整个身躯挂在菩提树上，张开嘴就朝着菩提树的树干啃去，不过，菩提树的全部枝干在这一刻也是散发着一层荧光，小九的牙齿根本就咬不破。", "　　没能啃下点东西，小九十分的不甘心，又开始打起了那些菩提树叶的主意起来，毛茸茸的爪子闪烁着寒光就朝着菩提树叶抓去。", "　　然而，菩提树的树干在这一刻却是动了，如同一条条的绳索缠绕在了小九的身上，将小家伙给缠着一个结结实实的，固定住小家伙的身躯，小家伙的四只爪子挥动，可惜却是碰不到枝干一点。", "　　看到这一幕，秦宇不禁莞尔一笑，小九这也是活该，谁叫一见面就想要啃人家菩提树，菩提树没直接拿枝干抽小家伙就算是不错了。", "　　“哼唧……哼……怒！”", "　　小家伙的张牙舞爪，表情极其的愤怒，因为他从来就没有吃过这么大的亏，此刻，浑身毛发开始散发着金色的光芒。", "　　见状，秦宇神情一变，连忙喊道：“小九，不要乱来。”", "　　“菩提树，小九是跟你开玩笑呢，放他下来吧。”秦宇可是不想见到这两位真正干起来，当下连忙劝道。", "　　听到秦宇这话，菩提树松开了枝干，小九恢复了自由落在了地上，小家伙落在地上的时候，看向菩提树的目光还是不善，不过此刻的秦宇却是走上前，一把将小家伙给抓在了怀中。", "　　“好了，别捣乱了，菩提树会在这里呆上一段时间，以后你们就是朋友了，而且我们马上就要离开了，到时候你就能见到你家黑妞了。”", "　　秦宇安抚住小家伙之后朝着菩提树说道：“菩提树，你就在这里挑选一个地方吧。”", "　　在秦宇话音落下之后，菩提树的树叶抖动了一下，而后飘然而去，朝着远方的某处平原而去，最后，却是扎根在那平原之中。", "　　那是一片荒芜的平原，还没有被生命给占据，遥远看去，只有一颗菩提树孤单的竖立在那里。", "　　“咦，这江山社稷图内的世界又大了不少。”", "　　秦宇也是在这时候才注意到，江山社稷图内的世界范围似乎比原来扩大了许多了，不过要不是细心观察的话还真很是发现不了。", "　　“难道是因为世界树的缘故？”", "　　秦宇暗自猜测，却是和世界树开始沟通，然而让秦宇惊讶的是，世界树竟然没有回应。", "　　“哼唧，睡……唧……”小九在这时候却是朝着秦宇比划了几下，嘴里含糊不清的咕噜了一两句。", "　　“陷入沉睡了？”秦宇听懂了小九的话，惊讶之后便是接受了这个事实，本来他这一次进来也不是找世界树的，只是为了带菩提树进来。", "　　菩提树安家之后，秦宇又叮嘱了小九几句不要去招惹人家之后便是出了江山社稷图，因为留给他的时间不多了，而且，他还有一个最大的难点没有攻克，那就是如何说服白瑾。", "　　白家圣城！", "　　那些倒塌的山峰虽然没有立即恢复，但天地灵气已经是不再消散了，在霍顿死了之后，白家圣城的危机便是解决了。", "　　不止是白家，其他三大家族圣城危机也是解决，整个云梦之境恢复了往日的宁静。", "　　秦宇，又一次来到了白家第十一山，一路上，秦宇都在想着该怎么说服白瑾，不过当秦宇来到第十一山的时候却是愣住了。", "　　因为，此刻的白瑾正牵着灵儿的手站在那里，在一侧还有白木陪伴着。", "　　“我知道你想要干什么，我也可以答应和你出去，但是你要先回答我一个问题。”白瑾看到秦宇发愣，清冷的面庞却是微微上扬，开口说道。", "　　秦宇没有因为白瑾的话而惊喜，因为他知道，以白谨的性格会这么的好说话，这问题必然是不简单。", "　　“如果我让你离开你身边的那两个女人，你能否做到？”", "　　“不能。”秦宇摇头，很直接的便是拒绝了。", "　　对于秦宇的这个回答，白瑾似乎也是在预料之中，倒是一旁的白木脸上露出愤怒之色，因为在他心中，秦宇能够得到自家女王的青睐就该觉得万分荣幸了。", "　　“那好，既然这样的话，出去之后，灵儿将会跟着我，但是我不会和你在一起，你要看灵儿我不阻拦，但你不能带走灵儿。”", "　　听到白谨的这要求，秦宇张开欲言，可最后还是点头答应了。", "　　反正在秦宇心中，现在最重要的是让白瑾和灵儿这母女俩跟随自己回去，等到回到玄学界，后面的事情到时候再说吧。", "　　“好，我收拾好了东西随时可以出发了。”", "　　白瑾这边搞定了，除了她和灵儿之外，白木和一位老妪也会跟着一起离去，而与此同时，在白家圣城的传送阵内，四大家族准备跟随秦宇离去的天骄都已经是在那里等候了。", "　　对于那些不到百岁年轻的天骄来说，能够去外面的世界看看是一件很吸引人的事情，所以四位老祖开口之后，许多天骄都主动报名了。", "　　当然，秦宇不会这么随便的便是带这些天骄离去，在传送阵处，秦宇和其他三大家族的天骄也是签订下了契约。", "　　除此之外，还有慕容家族那些被抓来的精怪也同样是要跟着秦宇离去，在慕容家族的几位尊者和老祖覆灭之后，慕容家族在几个时辰之内便是被四大家族连根拔起，从此云梦之境再无一个慕容家族的余孽。", "　　在离去之前，秦宇还见了一个人，那就是秋天。", "　　本来秦宇是想把秋天也给一起带出去，不过秋天却是拒绝了，他要留在云梦之境，因为他的哥哥便是埋在这里。", "　　秦宇没有勉强，因为他相信，有他的这层关系在，秋天在云梦之境不会受到什么欺凌，而且，这一次他给秋天留下了数百张符箓防身。", "　　一切都安排就绪之后，秦宇一行人便是朝着护境之阵而去，想到自己来时一个人偷偷摸摸，再想到自己离去时的上百号人，秦宇也是有些感慨。", "　　当然，更多的是对家人和亲人的思念，想到马上就能见到孟瑶和莫咏欣，还有自己那几个可爱的孩子，秦宇便是迫不及待的就想要飞回去了。", "　　思家的情绪在这一刻分外浓烈。", "　　PS：本月十五月儿圆，在外游子思家浓。", "　　本卷结束，明天将会是新的一卷，今天又是八月十五中秋夜，九灯就偷个懒更新一章吧。++，极力推荐", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2488章 你们以为白立就真的干净吗", "content": ["　　r风云汇聚！", "　　这一刻，小小的大罗府城聚焦了无数人的目光，越来越多的人朝着这边赶来。", "　　有四大家族的，也有其他势力的，甚至有的普通百姓听说了这边的事情之后，倾家荡产的凑齐传送费，通过传送阵传到大罗府城来。", "　　因对，对于整个云梦之境的人来说，这样的场面，百年，哦不，千年都不一定会出现一次。", "　　这样的场景，怎么能够错过！", "　　云家的四大长老，白家的第二山的王者白望山，还有昊家的那位老媪昊残婆，以及天机一族的那位，天机一族的二长老天缺。", "　　这些人，都是整个云梦之境赫赫有名的大人物，只要是从各自的圣城走出来便会引起各方势力关注的顶尖强者。", "　　平日里，这些人能够见到一位便已经算是很幸运了，而现在却是一下子都出现了，在场的不少人全都变得激动起来。", "　　另外，除了这些顶尖的强者之外，四大家族新一代的天骄也是全都来齐了，这同样是让不少年轻人兴奋的原因。", "　　“傲双兄，这么大的火气干什么？”", "　　白望山带着白家的那些人朝着大殿前面走去，笑呵呵的来到了云傲双等人的跟前。", "　　云傲双目光看向白望山，眉头皱起，下一刻却是冷声说道：“你们白家人来的时间还真是够巧的。”", "　　同时，云傲双的目光又从白望山的身上移开，看向朝着这边走来的昊家的昊残婆还有天机一族的天缺。", "　　“傲双兄，不要多想，我会过来只是恰好机缘巧合而已。”", "　　昊家的昊残婆拄着拐杖走到了前面，不过，和一同到来的天缺不同的是，昊残婆所站的位置很微妙，靠着云傲双四人很近。", "　　如果仅仅是从位置上来看，不知道具体情况的，很容易把昊残婆和云傲双他们当成是一个队伍的。", "　　相反的，天缺所站的位置便是要离着云傲双和白望山他们有些距离，处于中间的位置。", "　　“残婆，好多年没见了。”d", "　　白望山笑呵呵的看着昊残婆，不过，昊残婆却是冷哼了一声，拐杖重重的在地上拄了一下，说道：“白望山，你还没有死啊。”", "　　“残婆开玩笑了，老友都未走，怎敢先行离去。”", "　　“白望山，不跟你闲扯，这一次这白立毁掉了云家的外堂，你觉得你能扛得下这个后果吗？”昊残婆的目光在秦宇身上扫了一眼，“小小年纪就如此肆无忌惮，这是挑衅整个云家，这样的人留不得。”", "　　昊残婆的话一出口，白望山的脸上笑容便是消失了，而云傲双则是冷哼了一声，至于在场的其他人表情也是变得古怪起来。", "　　在场的人都不是傻子，昊残婆这话里的意思太明显了，这是要把云家给挤兑到不能后退的地步上。", "　　你看，你们云家的外堂都被白立给拆掉了，你们要是不把白立给杀了，那你们云家的脸面可就是彻底的没了。", "　　不过，所有人都没有觉得有什么不对劲的地方，要说对这白立的仇恨，昊家绝对是一个算得上一个。", "　　祖圣地内的事情瞒不住一些大势力，秦宇斩杀了昊家昊雷的事情也早就是传开了，而且祖圣地之外，白家的白谨还灭了昊家的威风，追溯到原因也是在秦宇的身上。", "　　所以，这昊残婆这样的举动在场的人在短暂的惊愕之后也都可以理解。", "　　白望山自然是也是感觉到了云傲双四人的杀机，心里也是叹了一口气，这事情确实是有些棘手了，他也没有想到，这白立竟然会做的这么狠。", "　　毁掉一个外堂啊，这事情要是换在他们白家身上，他早就一巴掌将那人给拍死了。", "　　可是现在，他还是要尽自己的可能化解这事情，原因无他，白立现在是白家年轻一代的第一人，要是白立出了事情，对于整个白家来说也是一个巨大的打击。", "　　“傲双兄，没有什么事情是不能谈的，白立的举动虽然是有些过分，但我白家愿意拿出条件来弥补。”", "　　“弥补？”云傲双突然放声大笑起来，“白望山，你是觉得你们白家有的东西我云家没有吗，你要弥补也可以，我现在就去毁掉你白家两个外堂，再杀死你白家几位长老，这事情便是一笔勾销了。”", "　　听到云傲双这话，白望山沉默了，因为他知道这是不可能的，云傲双开出这样的条件就等于是不打算和解了。", "　　“我觉得白立不是那种会肆意破坏外堂的人，既然白立这么做了，肯定是有白立的原因的，几位前辈何不听听白立的话。”", "　　站在白望山身后的白若寒在这个时候却是开口了，因为她很清楚，如果云家的四大长老态度一直不变的话，恐怕第二王最后只能是选择放弃掉白立。d", "　　毕竟，因为白立和整个云家开战的话，白家的那些高层肯定是不会答应的。", "　　一言惊醒梦中人，在场的人这才恍然想起，他们来到这里这么久了，但好像还真的是不知道这白立为什么会毁掉云家的外堂。", "　　一开始他们猜测的是白立在祖圣地和云家有了矛盾，但是现在想想，这根本站不住脚，以秦宇崭露出来的实力，在祖圣地内肯定是完虐云家的那些天骄的，根本就不可能吃什么亏。", "　　而且，能够被称为整个云梦之境第一天骄的白立，自然也不会是无脑之人，总不可能吃饱了撑着跑到这么远的来毁掉云家外堂。", "　　这其中，必然是有外人所不知道的原因存在。", "　　“哼，不管是任何原因，都不能成为毁掉我云家外堂的理由。”", "　　“傲双兄，不妨就听听吧。”", "　　一直在一旁观望没有开口的天缺在这一刻却是开口了，虽然只是一副少年模样，但在场的人却没有人敢小觑他的话。", "　　因为天缺之名在整个云梦之境实在是太响亮了。", "　　六百年前，云梦之境有一位小孩出生，而这小孩出生的那一刻，苍穹之上竟然出现了一个窟窿，就好像原本一片完整的天被人给挖掉了一块。", "　　天缺之名由此而来。", "　　天缺的名字不是他的父母所取得，在天缺出身的那一天，天机一族的老祖竟然亲自出动了，将天缺带走。", "　　仅仅五十年的时间，天缺便是成为了天机一族的长老，在这五十年的岁月内，四大家族同辈的年轻一代全都黯然失色。", "　　因为，天缺实在是太天才了！", "　　然而，也许正是因为天赋太高的连老天都看不下去了，天缺德身上有着一个缺陷，那就是在十四岁那年之后，身体便是不在增长，就连容貌也是不再变化，一直是保持着十四岁时期的少年模样。", "　　所以，云傲双选择了默认，他可以不给白望山面子，但是他不能不给天缺面子。", "　　“白立，你说说吧，为什么要毁掉云家的外堂？”看到云傲双沉默了，白望山连忙朝着秦宇问道。d", "　　“为什么，因为有人杀害我的好兄弟。”", "　　秦宇没有说话，然而站在大殿内的秋天在这时候却是开口了。", "　　“秦大哥这么做事因为我和我哥哥兄弟两，秦大哥是为了给我哥哥报仇！”", "　　秋天抱着他哥哥的尸体从大殿内走了出来，看到秋天出现，云傲双等人皱了皱眉，以他们的实力自然是可以感觉的到在这大殿之内还有着一个人的存在，只是，一个连大师境界都不到的人，云傲双他们直接是选择了无视。", "　　“你是何人？”白望山看着秋天，问道。", "　　“我叫王秋天，这是我哥王夏天，我和我哥都是云家的外门弟子。”面对着这么多的强者，秋天很显然是有些胆怯，但最后还是坚强的选择了面对。", "　　“你说你和你哥是云家的外门弟子，还说白立会毁掉云家外堂是为了替你哥报仇，这话有些矛盾了吧。”", "　　白望山话是这么说，但语气之中所流露出来的意味深长在场的所有人都听得出来，不少人更是预感，也许云家外门的一些龌龊事情又要被挖出来了。", "　　不止是云家，四大家族哪个外堂没有猫腻存在，只不过平日里大家都心照不宣不互相拆台而已。", "　　“事情的原因是因为有人找我哥哥询问有关秦大哥的事情……”", "　　秋天，将整个事情一五一十的全部给说了出来，人群从一开始的哗然到后面却是变得沉寂，因为，他们终于是明白了发生了什么事情了。", "　　看来，这是云家有人想要动白立啊！", "　　“不过这云家人也是够狠的，自家的外门弟子，竟然将人家的尸体给挂在城门上暴晒。”", "　　“是啊，也难怪这白立会发这么大的火，那叫什么夏天的很明显是不想出卖白立而选择了自杀，从这点上来讲，白立也是为了报仇并不为过。”", "　　“是啊，换做是我要是有白立这样的实力也会做出这样的举动。”", "　　“兄弟为了自己而死，如果不能替兄弟报仇的话，那修炼还有什么意义。”", "　　人群的议论在这一刻变了，大部分人都选择了站在秦宇这边，这让云傲双等人脸色变得难看起来。", "　　“事情，可没有你们想象的那么简单，你们真以为白立就这么干净吗？”", "　　从来到这里之后便是一言不发的云婉儿，在这一刻却是开口了，声音传遍了在场的每一个人的耳中。>//天蚕土豆改编的3D浮空炫斗手游《全民大主宰》公测啦，想玩的书友们进行下载安装", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 感谢大家的祝福", "content": ["　　本来说一口气写完三章去医院的，第二章写到一半的时候送饭去了，然后就抱着笔记本在病房内，写了两章，再开着手机的热点上传！", "　　很多加了九灯微信的书友都给九灯发来了信息祝福，感谢大家了！", "　　其实，没多大事的，大家也都知道，就是做个小手术，打掉石头就是了，所以，大家不用太担忧！", "　　好了，九灯现在要回家了，争取在写一章，省的明天白天没有时间，写一章存稿出来！", "　　这两个月，九灯没有怎么求过月票，因为九灯发现月票红包太激烈了，一张票几块钱，大家要是有多的票可以拿去卖掉，卖了给九灯订阅就好了。", "　　要是有多余的月票，那就投给九灯吧，毕竟一本书只能投五张月票！", "　　嘿嘿！", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2419章 战（二合一大章）", "content": ["　　一道屏障，两道屏障！", "　　一连过了十道屏障，对于秦宇来说却是没有任何的压力，势如破竹一般。", "　　当然，有这样表现不只是秦宇一个人，白长青他们同样是如此，几人几乎是同时冲破第十屏障，朝着第十一道屏障而去。", "　　六人相互对视了一眼，谁也没有说话，继续朝着前面冲去。", "　　虽然，他们现在是最后一个梯队，但是六人心里都很清楚，前面的那些人不可能和他们竞争，唯一能给他们带来压力的就是身边这五人。", "　　咻！", "　　第十一道屏障，第十二道屏障……", "　　秦宇六人势如破竹，很快便是冲破了二十道屏障，而在这里，已经是赶上了先前出发的最后一批人了。", "　　到了这里，压力已经是要比一开始大了数十倍了。", "　　如果说，第一道屏障相当于是七品初期的压力，那么到了这里便是七品后期了。", "　　在这第二十八道屏障处，有着三道身影，分别是白家和天家以及云家的一位天骄弟子。", "　　“就这么点实力也妄图进入祖圣地，给我滚开。”", "　　昊雷脸上露出了残忍之色，下一刻竟然一拳朝着这三位天骄弟子打去。", "　　“昊雷你敢！”", "　　白长青还有云沧海以及天机一族的两位天骄见状脸上全都露出了怒色，然而，他们的行动还是慢了。", "　　昊雷如同一道风雷一样，直接是从那三位弟子身边穿过，阵阵风雷之声让得那三位弟子摇摇晃晃。", "　　白长青见状，连忙一手抓住白家的那位天骄，不过至于另外云家和天机一族的一位就没有这么好运气了，白长青是因为靠的近，但云沧海和天机家族的两位因为离着比较远，等到他们想要出手的时候，那两位天骄弟子便是直接被屏障给弹了出去。", "　　“昊雷，我与你势不两立。”", "　　云沧海气炸，长啸了一声，昊雷的举动出乎了所有人的意料。", "　　咻！", "　　云沧海的身影也是冲破屏障朝着昊雷直追去，而两位天机一族的天骄脸色也是阴了下来，什么都没有说，跟上了云沧海的身影。", "　　“白立，恐怕在进入祖圣地之前要先有一场大战了，不管如何，我们都是白家族人，能够护住几个算几个吧。”", "　　白长青一脸凝重表情看向秦宇，秦宇目光和白长青对视了几眼，最后，点了点头。", "　　“好，既然如此，我去对付昊雷他们，白家的族人就交给你了。”", "　　白长青重重的点了下头，身影下一刻便是冲进了屏障之中，看着白长青离去的身影，秦宇却是苦笑，白长青对白家有一种归属感，但是他没有。", "　　不过，最终秦宇还是答应了白长青，不是因为被白长青所打动了，而是想到自己到底是借助了白家的原因才能够进入祖圣地的。", "　　从这上面来说，他欠白家一个因果。", "　　白长青追着昊雷他们去了，而秦宇也没有犹豫多久，继续朝着前面而去。", "　　第三十个屏障，此刻白云龙正一脸艰难的冲向屏障，到了这里，这屏障所释放出来的压力已经是达到了八品巅峰的程度了。", "　　除了白云龙之外，还有白家的其他两位天骄，当然，也有其他三大家族的天骄，在这第三十个屏障这里，一共是有十位四大家族的天骄。", "　　白云龙正努力冲击着屏障的时候，突然感觉到后面传来风雷之声，连忙回头看去，这一看，脸色却是骤然大变。", "　　在他的身后，昊雷正夹着风雷之声朝着他这边撞来，而除此之外，另外一边的云沧海也是赶到。", "　　“白家的人，给我淘汰吧。”", "　　昊雷的脸上带着疯狂之色，直接是一拳朝着白云龙三人打去，这让白云龙三人脸色大变，而另外一边的云沧海也是朝着天机一族的三位天骄出手了。", "　　很显然，昊雷和云沧海达成了某种协议，那就是双双联手干掉白家和天机一族的天骄。", "　　不得不说，这是一个很歹毒的计划，不过，就在昊雷即将碰撞到白云龙等人的时候，一道长枪却是刺来。", "　　这长枪，带着无以匹敌的杀机，闪烁着璀璨的光芒，刺向昊雷。", "　　“白长青，就知道你会阻止，但是你来得及吗？”", "　　昊雷冷笑连连，对于这长枪的出现丝毫不觉得意外，一拳，直接是挥向了长枪，但是身躯却是依然朝着白云龙三人移动。", "　　砰！", "　　枪尖与拳表碰撞，一道道雷电从昊雷的拳表泄露，朝着白云龙三人而去，而昊雷则是借着这一股力量朝着第三十一道屏障而去。", "　　白长青见状眉头一皱，看了眼白云龙三人之后，便是直接朝着第三十一道屏障追去，因为他要阻止昊雷这样破坏下去。", "　　至于白云龙三人，白长青感受到身后的气息，他相信他身后那人会处理好的。", "　　另外一位的云沧海看到天机一族的那两位两人也是知道没有机会了，当下也不犹豫，几乎是和昊雷同时进入了第三十一道屏障。", "　　看到白长青放弃了自己三人，白云龙三人的脸色变得苍白，因为他们知道，他们抵挡不下来昊雷的这些雷电，等待着他们的只有失败。", "　　“我不甘心啊。”", "　　白云龙呐喊，好不容易在家族天骄战中胜出了，结果却遭遇到这样的情况，要知道，只要再过两个屏障他就可以进入祖圣地了。", "　　白云龙三人脸上露出绝望的神色，一点一点的看着那雷电接近，而一旁的云家人还要昊家的人则是脸上露出幸灾乐祸之色。", "　　白家的白长青已经是去追昊雷了，白家人就算是想要报复他们都没有机会了。", "　　然而，就在云家和昊家的人脸上带上得意笑容的时候，他们的笑容在下一刻却是凝固住了，因为有一只手突兀的出现，将那几条累点给直接是一掌握在了手中，而后捏碎消失。", "　　“白……白立？”", "　　劫后余生的白云龙三人目光连忙朝着前面看去，正好是看到秦宇带着笑容的脸。", "　　下一刻白云龙等人脸上便是带着狂喜之色，因为他们是知道白立的真实实力的，那是绝对不比白青山差不多的存在。", "　　“这怎么可能！”", "　　相比起白云龙三人脸上的狂喜，云家和昊家的四位天骄则是一脸的不可思议，关于这白立他们也得到了描述的，是白家的十位天骄中实力最弱的，可这样的一个人怎么可能如此轻松的便是破掉了昊雷的雷电的？", "　　隐藏实力，扮猪吃老虎！", "　　这一刻，不仅是云家和昊家的四位天骄想到了这一点，就是天机一族的那三位天骄也同样是如此。", "　　“走！”", "　　几乎是没有任何的迟疑，云家和昊家的四位天骄是连忙朝着屏障冲去，没有任何的实力保留，只是，这屏障要是这么好冲，他们先前又怎么会在这里停滞这么久。", "　　“来而不往非礼也。”", "　　秦宇看着云家和白家的人，手指尖一簇火苗出现，而后，这火苗一分为四朝着云家和昊家的这四位而去。", "　　云家和昊家的四位天骄感觉到这火焰的刹那，脸色同时大变，因为那火焰给他们一种极其危险的感觉，一种心悸的感觉。", "　　四大家族的天骄战，同样是残酷的，生死由命！", "　　“白立，老子记住你了。”", "　　最终，这四位天骄弟子全都选择了放弃，在生命和机会面前他们选择了生命。", "　　咻。", "　　四位天骄放弃了抵抗，那屏障的弹力瞬间便是将他们朝着外面弹去。", "　　此刻，这第三十道屏障之内便是剩下了白云龙还有天机一族的三位天骄。", "　　感觉到秦宇的目光朝着这边看来，天机一族的三位天骄头皮也都是有些发麻，因为他们知道，这白立要是对他们出手的话，他们也只有选择放弃这一条路。", "　　不过，秦宇只是看了天机一族的这三位天骄一眼便是收回了目光，而后直接是跨过了屏障消失不见。", "　　秦宇的身影消失，天机一族的三位天骄长松了一口气，而白云龙三人则是有些困惑，他们疑惑秦宇为何会放弃这么好的机会。", "　　毕竟，天机一族也是竞争对手，能够有机会减少一个竞争对手那就不该放弃这样的。", "　　白云龙他们不知道的是，秦宇之所以会放过天机一族的三位天骄，是因为当初那天玄长老给他的感观很不错。", "　　跨过第三十道屏障，秦宇进入了第三十一道屏障，不过这道屏障却是没有一个人。", "　　继续前进，当秦宇来到第三十六道屏障的时候，终于是再次遇到了一个人，云家的一位女天骄云婉儿。", "　　感觉到身后的动静，当云婉儿看到是秦宇的时候，俏脸闪过惊讶之色，她惊讶的是，这不是白家垫底的那位天骄白立吗，他怎么走到这里来的。", "　　不过，到底是天骄级别的人物，仅仅是一刹那，云婉儿便是明白对方隐藏了实力。", "　　“原来是白家的白立兄，小妹久仰大名。”云婉儿甜甜一笑，说道。", "　　“别，咱两谁大谁小还不知道，当不起这称呼。”", "　　秦宇似笑非笑的看着云婉儿，虽然云婉儿的样子很年轻，但是秦宇从对方的气息中可以感觉到，这云婉儿已经是四十来岁了。", "　　当然，对于云梦之境的修炼者来说，五十岁以下都算是年轻人。", "　　云婉儿表情僵化了一会，而后勉强露出笑容继续说道：“白立兄说笑了，白立兄的实力在小妹之上，自然是当的起这样的称呼。”", "　　虽然，在云婉儿的心里恨不得是想要将秦宇给大卸八块，因为任何一个女人，最讨厌听到的就是年纪大这三个字，可眼下的情况却容不得她低头。", "　　“既然婉儿妹妹这么客气，那作为兄长的我也得帮婉儿妹妹一把了。”秦宇笑着看向云婉儿，“婉儿妹妹这是要进祖圣地吧，那为兄我助婉儿妹妹一臂之力。”", "　　秦宇右手指尖再一次出现火苗，云婉儿见状神色一变，再也没有了先前的笑容，冲着白立怒吼了一句之后，便是一个闪身消失在屏障内不见了。", "　　“白立，你给我等着。”", "　　听着云婉儿的威胁之语，秦宇根本就没有放在心上，在跨过了三十二道屏障之后，便是可以进入祖圣地了，不过要是跨过的屏障越多，那么离祖圣地的中心也就越近。", "　　这云婉儿之所以还要继续朝着前面冲，就是因为想要离着祖圣地更近一点。", "　　关于祖圣地，秦宇也是从白木那里了解到了一些讯息，这祖圣地辽阔无边，曾经有一位天骄在进入了祖圣地之后，直到最后出来，竟然都没有碰到其他一个人。", "　　当然，这位天骄是在刚刚达到进入祖圣地的要求之后便是直接进入了祖圣地。", "　　看到云婉儿被自己给吓走了，秦宇没有停留，继续朝着前面行进，第三十六道屏障，压力已经是相当于半步尊者的层次了，哪怕是秦宇也觉得有些吃力了。", "　　到了现在秦宇也是感觉出来了，这屏障是三个屏障三个屏障的增加压力的。", "　　第三十七，第三十八。", "　　当秦宇走到第三十九的时候，终于是看到了白长青他们几人的身影。", "　　白长青手持着长枪站立在屏障前，而另外一边，昊雷的手心有着一团雷霆在闪烁，而云沧海则是站在了昊雷的身边，至于天机一族也有一位天骄站在那里。", "　　“天赐，我劝你最好是不要多管闲事，你可以直接进入第四十道屏障，但如果你要插手的话，那我们大家就都别想进去。”", "　　云沧海的目光看向天赐，也就是天机一族的第一天骄。", "　　这一次，云沧海是和昊雷联手，打算先解决了白家的白长青，而后等到进入了祖圣地之后再解决掉天赐。", "　　这个计划，在四大家族战的开启的时候两人便是商议好了。", "　　实际上，很少有人知道，昊雷和云沧海在加入云家还有昊家之前，是出自于同一个府的。", "　　两人在这各自进入云家和昊家之前便是认识。", "　　一府两天骄，不得不说这样的情况实在是太少了。", "　　天赐的目光在白长青三人身上打量，不过最终，他还是没有出手，正如云沧海所说的那样，这一趟的浑水他没有必要趟。", "　　“白长青，失去了你，这一次你们白家将全军覆没，没有任何的机会。”", "　　云沧海脸上带着得意之色看向白长青，此刻，在他的头顶上方有着一把雨伞一样的法器在旋转漂浮着。", "　　而随着这雨伞的旋转和漂浮，这整个空间都彻底的是隔绝开了。", "　　云沧海他们，并不只是简单的想要让白长青现在就进入祖圣地，他们，是要将白长青给赶出祖圣地。", "　　有了这把隔界伞，白长青就别想有机会直接是进入祖圣地，唯一的选择便是退出。", "　　不过，让天赐还有云沧海三人惊讶的是，至始至终，白长青的表情没有一点的慌乱，依然是十分的平静，就好像根本没有把眼前的这一切给放在眼中。", "　　“白长青，你我实力旗鼓相当，但是我们二对一你没有一点的机会，别给老子再装这一副沉稳的样子了。”", "　　昊雷极其的看不惯白长青的神态，在他想来，此刻的白长青应该是一脸的慌乱和愤怒，而绝不是眼前这幅沉静如水胸有成足的样子。", "　　“白长青，你不可能还有底牌的！”", "　　昊雷和云沧海不相信这白长青还能翻盘，为了这一次的局，两人提前了一年多来设计，之所以会选择白长青而不是天机一族的天赐，那是因为天机一族相比起白家来说威胁会少点。", "　　“我当然是没有什么底牌。”白长青开口了，语气很平静，“以一对二，我当然不是你们的对手。”", "　　“既然知道，那就乖乖的退出吧，我可以给你开一条离开这屏障的空间通道。”", "　　云沧海是隔界伞的主人，他可以打开空间通道，但是这条通道只能是通往外面，不可能是让白长青逃离到祖圣地去。", "　　“多谢你们的好意，不过我不需要。”", "　　看到白长青摇头，云沧海和昊雷的神情逐渐变冷，他们本来就没有指望白长青会如此轻易的放弃。", "　　“不到黄河心不死，那就让我们两人把你给赶出去。”", "　　云沧海和昊雷决定动手了，不过，就在两人即将动手的刹那，一旁天赐的目光却是看向了后方的屏障入口处，那里，出现了一道身影。", "　　“哟，这么热闹，这是在干什么？”", "　　秦宇笑眯眯的看着场上的四个人，而白长青在看到秦宇出现的刹那，微微的松了一口气，实际上，他之所以会如此的平静，就是因为他知道秦宇肯定是会到这里来的。", "　　白立，这个连自己都有些忌惮的人，在这个时候，将成为自己最大的助力。", "　　“咦，阻隔了空间，这是要干什么？”", "　　秦宇目光看了眼云沧海头顶上的那隔界伞，下一刻，一指点在了前方的空间，只感觉到一股涟漪荡起，空间出现了波动，秦宇的身影一闪而入，来到了白长青的身侧。", "　　隔界伞，最大的缺陷就是容易从外面进入，阻隔的只是里面的人出去。", "　　云沧海和昊雷的目光落在秦宇的身上，脸色变得极其的难看，因为他们知道，随着眼前这人的出现，他们的计划落空了。", "　　“怪不得白长青你如此沉着，看来这就是你的底牌了。”", "　　白长青没有说话，只是这么静静的看着对方。", "　　“好，这一次算你们走运，咱们到祖圣地再见。”", "　　既然已经是无法以二对一想将白长青给赶走，云沧海和昊雷交换了一个眼神决定放弃，先进入祖圣地再说。", "　　不然的话，双方动起手来要是互相受伤，最后得利的还是一旁观战的天赐。", "　　云沧海，就要收起隔界伞。", "　　不过就在这时候，秦宇却是笑了，笑声带着讥讽之色，“怎么，这里是你们的地盘吗，什么都由你们说了算吗？”", "　　听到秦宇这话，云沧海和昊雷愣了一下，随后两人目光盯住秦宇，“难不成你还想向我们挑战？”", "　　“来而不往非礼也，既然你们这么想要斗，那为何不斗上一场再走呢。”", "　　“真是狂妄的小子，虽然不知道你怎么走到这里来的，但哪怕你隐藏了实力，也不可能是我们的对手。”", "　　云沧海和昊雷不相信秦宇能够和他们打平，不然的话又何必要隐藏实力，又怎么会甘心让白长青一人独占白家的气运。", "　　“白长青，你也想要动手？”", "　　看到秦宇只是笑笑不说话，云沧海将目光看向白长青，然而，回答他的是白长青扬起的枪尖。", "　　白长青，已经是用他的动作说明了一切了。", "　　战！", "　　PS：两章合一起发了", "　　请记住本书首发域名：。顶点小说手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2388章 给老夫拖住啊（第二更）", "content": ["　　第六轮的决赛是顺序对决，每个人要对战十场，胜一场得一分，而为了避免强强多次开战，十位种子选手分别在不同的擂台。【本章节首发-爱-有-声-小说网,请记住网址】", "　　秦宇眯着眼睛看着擂台上的对决，对于夏天兄弟两他丝毫不担心，因为夏天兄弟两只要胜出六场就可以了，抛除了擂台的那位种子选手，以夏天兄弟两人的实力，要想胜出六场还是可以的。", "　　三品之间的斗争，对于秦宇来说没有什么意义和观看的价值，所以只是看了几眼之后他便是闭上了眼睛，不过即便如此，整个考核场所有人的情况都清楚的出现在他的脑海中，一举一动是看的清清楚楚。", "　　秦宇悠闲的闭着眼睛休息的一幕自然也是落在了在场围观的百姓眼中，原因无他，实在是因为秦宇太亮眼了。", "　　在所有人不是在擂台上对战就是在擂台两侧等待对战的情况下，秦宇如此悠闲的状态要想不引人注目都难。", "　　“咦，那位选手怎么不准备参加擂台对战啊，难道是打算放弃了？”", "　　“一看你就是昨天没来观看的。”", "　　“我昨天来了。”", "　　“那你肯定是没有注意到他，我告诉你啊，人家昨天五轮考核全都拿到了满分，早就是通过考核了，干嘛还需要上擂台拼个你死我活。”", "　　“这么厉害，五轮竟然都是满分！”", "　　人群爆发出一阵倒吸凉气的声音，这些人是昨天没有来，或者来了没有注意到秦宇身上的百姓，毕竟，昨天那么多选手参加考核，场地又那么大，谁又能做到每个人都看过去。", "　　在人群最前排的那些潜龙郡的家族掌权者听到身后的议论和惊讶声心里却是苦笑，何止是满分啊，以人家的天赋，不用参加这外门弟子考核四大家族也会抢着要。", "　　这根本就不是一个层次的！", "　　比赛还在继续，然后如果细心的人便是会发现，白全和那四家族的族长的心思根本就没有在场上，他们的目光不时的飘向城门口高空方向，似乎是在等待着什么。", "　　一个时辰过去，场上的比试也已经是进行了大半，夏天和秋天兄弟两人也各自对战了四名对手，都是取得了三胜一负的战绩，还有六个对手，抛掉那个种子选手不谈，剩下的五人当中只要再赢三场便是可以了。", "　　而一直闭目休息的秦宇在这一刻也是睁开了眼睛，秦宇睁开眼睛的原因不是因为夏天和秋天又再次开始了擂台对战，而是因为他感觉到了潜龙郡的城门处出现了几道身影，这几道身影正以飞快的速度朝着这边赶来。", "　　盏茶时间，就在秦宇睁开眼睛的一盏茶时间之后，在最上方的白全几人神情全都一震，目光朝着城门方向看去，那里，有着三道人影的出现。", "　　“怎么会是三道？”", "　　看到这三道人影，白全等人先是激动，随即脸上却是露出了疑惑之色，因为他们很清楚，他们几人绝对是四大家族都通知到了，但是现在只来了三位，这说明有一大家族没有来。", "　　面对着如此天才，竟然还有一大家族看不上眼，这让白全等人的表情变得古怪起来，而等到这三道身影出现在广场上空已经是被眼尖的百姓看到之后，白全的脸色突然变得难看起来。", "　　“看，咱们头顶上有人！”", "　　“咦，还真有，是三个人，竟然敢在郡城上方飞行，难道不怕被守卫军给逮捕吗？”", "　　“真是蠢不可及，人家能够在空中飞行那得是什么境界，这样的存在是守卫军敢去抓的吗，就是咱们的郡守大人都不是人家的对手。”", "　　“也不怪他们，咱们潜龙郡这破地方什么时候有来过这样的大人物了，也是可以理解的。”", "　　在百姓议论的时候，秦宇的脸上却是露出了笑容，这三位，都是传奇宗师，只不过是传奇中期境界而已。", "　　“老夫乃昊家外堂长老昊静山。”", "　　“老夫乃天家外堂长老天玄。”", "　　“老夫乃云家外堂长老云起。”", "　　高空之上，这三大家族外堂长老的话在整个潜龙郡如同惊雷一样炸起，就连高台上正在对战的选手双方也都停了下来望向高空。", "　　“我的天，竟然是三大家族的外堂长老。”", "　　“这可是可以和府主大人平起平坐的大人物啊，哦不，甚至身份地位比府主大人还要高上那么一筹。”", "　　“这样的大人物怎么会来到咱们潜龙郡，我记得咱们潜龙郡上一次出现这样的大人物还是府主大人上任的时候，但那是府主大人因为刚上任必须到任下的各个郡城走一趟。”", "　　不是潜龙郡的百姓们喜欢看不起自己所在的郡城，而是因为潜龙郡是真的太穷太偏僻了，哪怕就是离着最近的郡城都有着五百里的路，整个潜龙郡四面都是环山被包围了。", "　　当然，潜龙郡以前不会这么穷的，最早之所以会建立潜龙郡，是因为这里有着丰富的灵矿资源，当时四大家族和其他家族都在这里开采，那些矿工有的在这里安家于是便有了潜龙郡。", "　　那时候的潜龙郡还是很繁华的，只可惜，随着灵矿的开采殆尽，四大家族和其他家族的人慢慢退走，只留下那些穷苦的矿工，这潜龙郡便是慢慢的穷了。", "　　当然，这些都是数千年前的事情了。", "　　“奇怪，为何只有这三大家族的，白家的人没有出现吗？”人群中的那些家族的族长有些惊讶，因为他们是知道这些外堂长老是为何而来的，可三大家族的长老都来了，为何这白家的长老却是不见呢？", "　　高台上，四家族的族长表情古怪的看向白全，白全是知道那萧立的天赋的，难道白全没有联系白家外堂长老？", "　　白全和他们不同，他们传信给其他三大家族是为了能够得到一点赏赐和一个善缘，但要是他们不通知这三大家族的也是没有任何问题的，因为他们没有这个义务。", "　　但白全是白家外族人，而且作为潜龙郡的郡守，一旦那萧立被其他家族获得到时候也必然瞒不过白家，而白家只要一询问便是知道萧立是出自于潜龙郡，那么作为潜龙郡郡守白家的外族人，发现天才不汇报家族，这可是重罪。", "　　感受到这四族长的困惑目光，此刻白全只想说他的心里也是充满了困惑，也是一肚子的问号。", "　　自己昨天便是传信到外堂了，外堂早就该收到了，外堂长老应该是和其他这三大家族的长老一同赶到的，可现在外堂长老人去哪了？", "　　“谁是潜龙郡郡守！”", "　　昊天云三大家族的外堂长老从高空落下，落在了广场的中心位置，瞬间吸引着现场所有人的目光。", "　　“白全见过三位长老。”听到这话，白全顾不得在考虑为什么自家的长老没来了，连忙从高台走下去，恭敬的喊道。", "　　“你是郡守？”昊静山目光看向白全，问道：“你是白家外族人？”", "　　“是的。”", "　　白全这一回答，昊静山三人脸上也是露出一缕古怪之色，这郡守既然是白家人，那白家的那几位怎么会没来。", "　　难道是？", "　　想到那个可能，昊静山三人脸上勃然大怒，“难道你白家人竟然昨晚就将那萧立给带走了。”", "　　在昊静山三人心中也只有这样的可能才能解释的通了，肯定是这郡守昨日连夜将那萧立给送走了。", "　　面对着三位长老的暴怒，白全心里一颤，连忙答道：“没有，这等违规之事我白家怎么会做。”", "　　虽然四大家族有可以提前带走参加考核的弟子，但前提是大家公平竞争，如果没有得到消息就算了，得到了消息那大家就看各自开出的条件和吸引力，让那天才自己选择。", "　　这是四大家族不成文的规定！", "　　“哼，那萧立在哪？”云玄开口问道。", "　　“在那呢。”", "　　白全连忙朝着秦宇这边看去，而后朝着秦宇招手喊道：“萧立，快来见过三位长老。”", "　　“萧立见过三位长老。”", "　　秦宇走上前，看着昊静山三人，不卑不亢的说道。", "　　“你就是萧立？”昊静山三人的目光在秦宇身上打量，半响之后才收了回来，脸上露出满意之色，“不错，面对着我们三人还能表现的这么自若。”", "　　看到昊静山这三位长老脸上的满意之色，白全的心里却是更加的焦急，到底是怎么回事，为何自家的长老还没有赶来？", "　　而让白全一直念念不忘的白家长老白罗，此刻刚修炼完回到大厅，目光落在桌子上的那份玉简，自语道：“这白全曾经和我有过一面之言，罢了，给他回言点一下，别总想着表现自己。”", "　　说完，白罗手一挥，那玉简便是到了他的手中，将神识进入玉简之后，白罗的神情却是一下子愣住了。", "　　“这……”", "　　下一刻，玉简在白罗的手心碎裂，白罗整个人都有些压抑不住的颤动，“此等天才，竟然是此等天才，老夫差点错过了这等天才。”", "　　“白浩，白绵，你们这是丢了西瓜捡芝麻。”", "　　白罗放声大笑，不过还没笑完脸色便是突然骤变，“不好，此等天才其他三大家族一定是得到消息了，老夫必须快点前去。”", "　　几乎是话音刚落下，白罗的身影便是消失在了大厅，已经是出现在高空之中，此刻的白罗心里是无比的忐忑，自语道：“白全，你给老夫拖延住时间，只要能拖延住时间，这一次老夫一定保举你成为内族人。”", "　　【本章节首发．爱．有．声．小说网,请记住网址】", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 关于问号解释一下！", "content": ["\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2333章 天极门没听过", "content": ["　　砰！", "　　当胖子再次醒来的时候，便是发现自己浑身酸痛，半响之后才彻底恢复神智，朝着四周看去。", "　　“我的乖乖，这是什么地方？”", "　　胖子的目光朝着四处打量，结果却自己所在的位置已经不是先前的张家院子了，而是出现在了一处广场处。", "　　这一发现让得胖子一下子彻底的清醒了，目光连忙朝着四处搜寻，结果却发现这个广场有着许多人。", "　　数十位人站在这广场的中间，其中有大半人一样是和他一样一脸的迷茫，还有小部分人是一脸的凝重。", "　　“你们快看！”", "　　突然，人群有一人手指着胖子的后面喊道，胖子听到这喊声连忙回头看去，结果这一看却是头皮发毛。", "　　因为，在他的身后有着十条铁柱，在这十条铁柱之上，分别是绑着十位男子，然而此刻这十位男子正遭受着非人的折磨。", "　　其中一位男子，浑身血肉模糊，无数只小黄鼠狼正在撕咬着他的身躯，地上是一堆的碎肉和血液。", "　　另外九位男子的遭遇也不比这一位男子好到哪里去，有的是被老鼠撕咬，有的是被蟒蛇撕咬，还有的是被狐狸和其他动物撕咬。", "　　“这是怎么一回事？”胖子在心头发麻之后，心里却是有着疑惑，这些人是从哪里来的，为什么会有人被绑在铁柱上，多哥去哪里了。", "　　“师兄，师兄你怎么了？”", "　　没等胖子的这些疑惑得到答案的时候，其中一位男子却是朝着其中一位被绑在铁柱上的男子跑去，只是，就当他跑近铁柱的时候，那原本是撕咬铁柱上男子的那些黄鼠狼突然集体朝着他窜来。", "　　“滚开，你们这些畜生都给我滚开！”", "　　那男子不断的挥手想要将这些黄鼠狼给赶走，然后，结果是可悲的，黄鼠狼的数量是越来越多，到最后，男子整个人都被黄鼠狼给彻底的覆盖。", "　　胖子他们等人只能是听到男子发出的撕心裂肺的吼叫声，听得他们是心惊肉跳，让得原本也有像这男子一样想要上前救人的其他人全都停下了脚步。", "　　短短的一分钟不到，那男子的凄厉叫声便是消失了，所有人都叹息了一口气，因为他们知道，男子不叫不是因为这些黄鼠狼放过了他，而是已经断气了。", "　　“哼，这就是你们胆管插手大仙事情的后果。”", "　　一道冷漠的声音响起，下一刻，在这铁柱之后，却是出现了十几道身影。", "　　“你们都把自己当作了包青天，自以为可以打抱这世界所有的不平吗，今天，那是让你们这些天真的人知道得罪大仙要付出的代价。”", "　　一位老者一脸阴冷的看着场下的人，“你们，谁都别想活着离开这里。”", "　　老者这话一出，全场一片哗然，胖子便是明显感觉到自己身边这些人不少人的神情变得惶恐起来。", "　　“这些，不是最后一批，你们放心，还有人会陪着你们一起的。”", "　　老者手一挥，在他的身后，又有一群人押着一排人走了出来，被押着的人有男女老少，一共有二十位。", "　　“好了，恭请各位老祖。”", "　　老者和他身后的人，突然跪了下来，而下一刻，在这些铁柱的上方，出现了十座宝座，每一座宝座之上都做着一道被云雾笼罩的身影。", "　　“老祖，冒犯之人已经全数抓走，请老祖示下。”", "　　“桀桀，全部处死！”", "　　宝座之上传来了一道阴冷的声音，老者听到后点了点头，下一刻朝着身边的人示意，便有十位手下将铁柱上的十位男子给抬下，然后丢到了一边，被一群黄鼠狼和其他动物一涌而上给吞尽。", "　　“把这十人给换上去。”", "　　老者手一挥，在他身后被押着的二十位男子中的十位被绑在了铁柱之上，几秒钟之后，这十位男子便是立刻清醒了过来。", "　　这十位男子清醒过来，知道自己的状况之后，一个个脸上露出了惊骇之色，其中好几位连忙朝着高空哀求道：“各位大仙饶命，我们知道错了，求老祖放过我们一马吧。”", "　　“是啊老祖，我们不该管闲事的，老祖放过我们，我们一定离得远远的。”", "　　“嘎嘎，现在才知道求饶，已经晚了，徒子徒孙们，动手吧，你们的美味来了。”", "　　高台之上的一位话一出，那些黄鼠狼，蟒蛇和狐狸便是朝着铁柱涌去，朝着十位男子撕咬过去。", "　　血腥而又恐怖的一幕让得不少人被吓得脸色苍白，不少人更是闭上了眼睛不忍心看下去了，而胖子的目光则是在剩下的十位被压着的人身上搜寻，半响之后才长松了一口气。", "　　因为他发现，这十位当中没有钱多多的身影。", "　　“可是多哥去哪里了呢？”", "　　不过很快胖子就知道钱多多去哪里了，因为就在这十位男子被撕咬掉之后，高空之上突然落下来一道身影。", "　　“哼，解决这小子浪费了老祖不少时间，这一次得好好折磨他。”", "　　高空之上又出现了一个宝座，而胖子的目光却是没有看向高空，因为他发现落在地上的正是钱多多。", "　　“多哥！”", "　　此刻的钱多多浑身是血，脸色十分的苍白，站在地上是不断的晃动，胖子见状连忙跑上前搀扶住钱多多。", "　　“这小子跑不了不用管他，先执行你们的刑罚，一会老祖在亲自对他出手。”", "　　老者身侧的几人就要朝着钱多多和胖子走去，听到这话却是停下了脚步。", "　　“多哥，你怎么样，没事吧。”", "　　“我没事，只是没有想到这些精怪的实力竟然这么的高强，也不知道是从哪里出来的。”钱多多目光看向高空，表情变得凝重，一下子出现这么多实力高强的精怪，这背后肯定不简单。", "　　另外一边，剩下的十位男子中的一位却是突然开口喊道：“老祖，我是东北李家的人，你放过我吧。”", "　　“老祖，我是陈家的人。”", "　　“老祖，我是王家的人，是山东的王家。”", "　　“老祖，看在我家族长辈的份上就放过我们吧。”", "　　“放过你们，嘿嘿，不可能，除非你们的长辈亲自到来。”", "　　“继续动手吧。”", "　　“是老祖。”", "　　剩下的十位男子也被押解到了铁柱处。", "　　“各位老祖且慢！”", "　　突然，一道突兀的声音响起，而后，有着几道身影出现在了现场。", "　　“李家长老李正，见过各位老祖，希望各位老祖能够给个薄面，让我带走李家弟子，至于我李家弟子的得罪之处，我李家自当赔罪。”", "　　“我王家也是。”", "　　“陈家也希望各位老祖能够给个面子。”", "　　现场之中，出现了四道身影，纷纷都是铁柱之上那几位男子家族里的长辈。", "　　“赔罪，你们打算怎么赔罪？”", "　　“这个，到时候我们家族自然会有人和各位老祖洽谈，绝对会让各位老祖满意。”李家的长老李正开口说道。", "　　“按道理说，你们既然都找上门来，这个面子我们必须给，但如果就这么放走了，那以后谁还将我们这些大仙给放在眼中。”", "　　“那几位老祖想要怎么办？”几大世家的老者神情也是阴了下来。", "　　“很简单，面子我们给你们，但是要想带他们走，那就要答应一个条件。”", "　　“请讲！”", "　　“看到站在那里的那位吗，让你们家族的那些年轻人把他给杀死。”说这话的，是先前在张家和钱多多交手的那位黄皮子老祖，而他所指的年轻人也就是钱多多。", "　　听到这老祖的话，李正四人的目光看向钱多多，眉头却是皱了一下。", "　　“几位老祖，这又是何必呢，我们带走我们的人，要是有得罪之处，必然会赔上一份大礼。”李正沉声说道。", "　　“哈哈，你们这些世家爱惜自己的羽毛吗，杀了他，带走你们家族的弟子，其他人都会死，你们还怕什么，消息不会走漏出去。”", "　　“几位老祖，何必这么咄咄逼人呢，真要搞到那样大家恐怕都不好过，这样，我李家愿意拿出一根千年人参当作赔偿。”", "　　“我王家愿意拿出一颗三千年蟒蛇的内丹。”", "　　……", "　　李正四人同时抛出了赔偿之物，而听到这话，上空的那些老祖沉默了，半响之后，其中一位老祖才用低沉的声音开口：“好，人你们可以带走。”", "　　这样的赔偿，就算是这些老祖都拒绝不了这份诱惑。", "　　铁柱之上的四位男子被放了下来，回到了李正四人的身边。", "　　“咱们走。”", "　　“各位，既然来了就别先走，留下来观礼完再走吧。”", "　　李正四人想走，但是高空之上的那些老祖却是让李正四人留下，李正四人对视了一眼，最后还是无奈的选择留了下来。", "　　因为他们知道以他们的实力如果这些老祖要出手阻拦的话他们根本走不了。", "　　“本座现在突然有了一个主意，给你们一个活命的机会，看到这年轻人没有，只要你们谁杀死他，你们谁就可以活着离开。”", "　　黄皮子老祖这话一出，其他的人目光一下子全都落在了钱多多的身上，这些人的目光有愧疚也有不忍，但最后都化作了杀机。", "　　“你们想干什么，我们怎么能够自相残杀被这些精怪所控制。”胖子看到这些人的眼神不对，连忙开口说道。", "　　“要怪，就怪你们背后没有啥靠山吧，不过就算是有，本老祖也不会放过你，不杀你如何能泄本老祖的心头之恨。”", "　　高空之上那黄皮子老祖的声音在此次传来，钱多多听到这话只是皱了皱下眉头，不过胖子却是马上反驳道：“什么没靠山，我们也是有靠山的，我多哥是天极门的弟子。”", "　　“什么天极门，本老祖根本就没有听说过，一个三流门派罢了。”", "　　黄皮子老祖声音带着不屑，不过，李正四人那边，王家的那位老者却是带着一缕不确定性笑声开口，“天极门，这名字我怎么这么熟悉？”", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2306章 秦宇的境界！", "content": ["　　，超品相师", "　　所有人的脑海中否浮现起不久前秦宇的那句话，“既然你们觉得不够资格，那就杀出一个资格！”", "　　既然满地的传奇宗师的鲜血依然是不能让你们放弃，那就继续杀下去，直到血流成河，直到你们胆寒，就会放弃了。", "　　雷海，将那七位传奇宗师一起给包围进去，就已经是表明了秦宇的心迹。", "　　“哼，真是自己找死，无苦大人就可以灭掉他了，竟然还将另外七位大人也给一起带入战局，秦宇这一次必死无疑。”", "　　三十六洞天福地一位年轻人不屑的说道。", "　　玄学界这边，却是没有人反驳他，因为此刻玄学界所有人都一脸担忧的看向雷海，虽然他们不愿意承认，但是他们内心深处却是也有着这样的担忧。", "　　秦国师，真的还能挺住吗？", "　　雷海在翻滚，遮挡住了所有人的视线和感知，哪怕是强如阳一，也是感应不到这雷海内的情况。", "　　所有人都只有等待，等待一个结果的出现。", "　　时间，一分一秒的流逝。", "　　玄学界人的心情却是慢慢的变动激动和振奋起来，因为，虽然他们不知道雷海内的战局，但只要这片雷海还在，就说明秦国师还没有败。", "　　因为，这片雷海是秦国师施展出来的，如果秦国师败了，那么这雷海自然也就是消失了。", "　　玄学界这边变得振奋起来，相比之下，三十六洞天福地的人心情却是变得复杂起来，一个个脸上开始有些难看。", "　　雷海越持久，这说明了什么，说明了无苦大人他们还没有击败秦宇。", "　　以无苦大人七品巅峰的实力再加上七位七品大圆满境界的大人，这样的一股实力，就算是对上阳一大人也应该是有一战之力吧。", "　　可现在，仅仅是面对着一个已经重伤的秦宇，依然还没有战出一个胜负，难不成秦宇还有什么底牌？", "　　要知道，雷海越持久，只能是说明秦宇还活着，但无苦和七位大人是不是也是无恙那就不敢保证了。", "　　“情况有些不对劲！”", "　　一直盯着雷海的阳一老眼却是突然眯了起来，下一刻，一手探出，竟然是直接无视了雷海的威力朝着雷海升了进去。", "　　“卑鄙！”", "　　看到阳一的举动，玄学界人不少人大喊，然而阳一却压根不理会，到了他这个境界，说句不好听的，七品以下的存在对他来说和蝼蚁没有任何的区别，根本就不会在意。", "　　阳一的大手探入雷海之中没多久，他的脸色却是突然骤变，下一刻另外一只手也是探了过去，一掌拍向雷海。", "　　玄学界人虽然因此愤怒不已，但却也只能是无可奈何的看着，看着那片雷海在阳一的一掌之下慢慢的崩塌。", "　　雷海崩塌，阳一另外一只手也是收了回去，所有人便是看到，在阳一那收回的巨大手掌之中，有着两道昏迷的身影。", "　　当看去阳一手上拎着的这两道身影，在场所有人却是一片惊呼，因为，这两道身影正是无苦和另外一位传奇宗师。", "　　不过此刻这两位的状态可不怎么好，无苦脸色苍白，身上有多处伤痕，而另外一位就更惨了，一条手臂已经是不再了，血液正不断的流出。", "　　“怎么可能！”", "　　三十六洞天福地的人无法接受这个事实，无苦大人和其他七位大人联合出手，最后竟然是无苦大人昏厥过去。", "　　那秦宇呢？", "　　下一刻，所有人的目光都看向那片雷海，随着雷海的慢慢崩塌，里面，终于是显露出来了一道身影。", "　　嘶！", "　　当看清了那道身影和整个雷海内的场景之后，现场所有的人都倒吸了一口凉气。", "　　秦宇，依然是站立着，保持着持剑的状态，而在他的前方地上，则是躺着六具已经是焦黑的尸体。", "　　“秦国师以一战八，其中还有一位七品巅峰竟然还胜出了！”", "　　玄学界不少人都有些不可置信的揉了揉眼睛，因为他们实在是不敢相信自己所看到的这一幕。", "　　虽然，先前他们也在心里期盼着秦国师可以胜出，但是他们心里也知道这希望有多渺茫，可真的当心中的期盼成为了现实，他们又有些惶恐了，惶恐这一幕是幻觉。", "　　“他……他是怎么做到的？”", "　　三十六洞天福地这边却是有着惊恐的声音传出，因为他们实在是无法接受一个事实。", "　　这可是一位七品巅峰和七位七品大圆满联手啊，而且秦宇还受了那么重的伤，可最后的结果却是秦宇胜出了，死了六位。", "　　而且，如果最后不是阳一大人出手，恐怕无苦大人和另外一位大人最后的结果也和那六位一样。", "　　秦宇表现出来的战力，让得三十六洞天福地的人集体心寒。", "　　“他……他到底是什么境界啊！”", "　　三十六洞天福地这边，有人几乎是带着哭腔问出了这样的问题。", "　　坑人，真的是太坑人了。", "　　每一次就当大家都以为秦宇不行的时候，可每一次都会有大人们命丧秦宇的手中，秦宇，真的只是七品巅峰境界？", "　　“半步尊者，你竟然也走到了一步。”", "　　阳一开口了，目光死死的盯着秦宇，而他的话，也引得现场一片哗然。", "　　秦宇，竟然是半步尊者境界。", "　　“秦国师竟然也是半步尊者！”", "　　玄学界这边的人听到阳一的话，一个个吃惊的张大了嘴巴，瞪圆了眼睛。不过，在震惊之后，玄学界人却是振奋起来。", "　　秦国师的境界越高，对于玄学界来说也就越有利。", "　　另外一边，三十六洞天福地的人表情却是一个个呆滞住了，秦宇，竟然也是和阳一大人一样的半步尊者，这怎么可能？", "　　这才过去了几年，要知道当初秦宇进入三十六洞天福地的时候可是连宗师都不是啊，短短的几年时间从五品到半步尊者，就算是坐火箭都没有这么快啊。", "　　如果这话不是阳一说出来的，恐怕三十六洞天福地的人早就怒斥说这话的人了。", "　　然而，转头一想，似乎，也只有这样才能解释的通发生的这一切。", "　　如果，秦宇不是半步尊者，又怎么可能在做到重伤的情况下，还能够连战三场，并且全都胜出。", "　　半步尊者啊，如此年轻的半步尊者。", "　　这一刻所有人看向秦宇的目光都变了，因为他们知道，只要秦宇不出意外，踏入尊者境界几乎是铁板钉钉的事情。", "　　不少人看向秦宇的目光充满了羡慕，半步尊者，这是不少人想都不敢想的境界。", "　　佛子和连云子此刻也是对视了一眼，两人脸上带着苦笑，努力了这么久，依然还是落后那位一步。", "　　“可秦国师既然是半步尊者，那秦国师身上的伤？”", "　　人群中，突然有一人疑惑开口，而这道声音，也是让现场所有人都陷入了困惑当中。", "　　半步尊者已经是目前他们所知道的玄学界最顶级的存在了，以秦国师的境界，却一身伤痕的出现在这里，秦国师这身伤又是从何而来，难道还有比半步尊者还要强大的存在和秦国师大战了一场？", "　　就连阳一，也是目露困惑之光看向秦宇，因为在知道了秦宇也是半步尊者的境界之后，阳一对秦宇身上的伤痕也是有些疑惑？", "　　难道，是那两位暗中出手了？", "　　阳一在内心否决了这个猜测，因为他很清楚，那两位也是在闭关修炼朝着尊者境界冲击，根本不可能在这时候离开三十六洞天福地。", "　　难道说，是玄学界也有半步尊者的存在，而且对方还和秦宇有仇？", "　　不过很显然，这个疑惑在场的人是得不到答案了，因为没有人敢正面开口询问秦宇。", "　　“咳咳，还要战吗？”", "　　秦宇的目光看向阳一，而所有人的目光也都在秦宇和阳一身上流转，因为，在知道秦宇是半步尊者境界之后，他们便是已经知道，只有阳一才有资格和秦宇战斗了。", "　　哪怕，秦宇是身受重伤，但一个受伤的半步尊者依然不是七品传奇宗师可以对付的。", "　　“秦宇，虽然我很不想对你出手，但是如果我不出手，恐怕没有办法向各峰峰主大人交代。”", "　　阳一一脸的惋惜，同样都是半步尊者，但是他很清楚，此刻以秦宇的状态绝对不是自己的对手。", "　　“来吧，只有战一场，才会有一个结果。”", "　　秦宇再次抬头，手中的追影又一次举起，一场大战似乎又要开始了。", "　　在场的所有人都在屏息，两位半步尊者的大战，必然是超过了他们的想象，哪怕这其中一位已经是重伤了。", "　　尤其是三十六洞天福地的那些传奇宗师更是露出期盼之色，期待着阳一大人快点出手。", "　　因为他们知道，以秦宇此刻的状态绝对不是阳一大人的出手，他们不过是想看看能不能从观战中领悟到一些什么。", "　　毕竟，这样的机会可是少之又少的。", "　　阳一的气势，开始缓缓的攀升，当半步尊者的威压彻底的放开之时，在场所有人都沉寂了，尤其是玄学界的人，更是感觉到心里沉甸甸的。", "　　大战一触即发！", "　　不过，就在这时候，一道声音突兀的响起，“阳一住手！”", "　　声音传来之后，一道苍老的身影也是出现在了阳一和秦宇之间，看到这道苍老的身影，玄学界人一时还没有反应过来，不过三十六洞天福地的那些传奇宗师却是连忙恭敬的开口喊道：“见过玄一大人！”", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2270章 杨家的真正来历", "content": ["　　<>天才壹秒記住→網.，為您提供精彩小說閱讀。", "　　然而，让萧暧暧没有想到的是，秦宇并没有走向那神灵之棺，而是将目光看向了杨先道，开口说道：“现在你相信我先前所说的了吗，神灵之棺并不是只有你们杨家人才可以召唤和感应到。”", "　　面对着秦宇这话，杨先道先是沉默，但随即似乎是想到了什么，脸上带着激动之色看向秦宇，“我知道了，我知道原因了。”", "　　看到杨先道这激动的神色，秦宇却是皱了皱眉，而一边的萧暧暧却是没好气的说道“你这老头又是发的哪门子的疯”", "　　然而这一次的杨先道却是没有回击萧暧暧，相反的，杨先道目光炯炯的看向秦宇，那眼神中却是散发着炙热的光芒。", "　　“你肯定是我们杨家的后代，绝对是这样的，只有这样才能解释为什么你能够召唤出来神灵之棺。”", "　　噗！", "　　听到杨先道这话，萧暧暧却是忍不住喷了一口的吐沫，这让一旁的别雪嫌弃的瞥过头看了他一眼。", "　　“不好意思，我只是听到他这话之后觉得有些好笑，所以忍不住。”萧暧暧连忙道歉，不过脸上还是一脸掩饰不住的笑意。", "　　其实，又何止是萧暧暧觉得好笑，秦宇自己也是哭笑不得，他是杨家的后代？也亏得这杨先道想的出来。", "　　“杨先道，人家姓秦不姓杨，你这借口可找的一点都不光明。”萧暧暧朝着杨先道说道。", "　　“姓名算什么，我们杨家后人当初为了逃避追杀，有几支便是选择了更改姓氏，就拿我这一脉来说，在一百年前也是姓的王，只不过到我父亲那代才又换回来的杨姓。”", "　　听到杨先道这回答，萧暧暧还真是无语了，因为杨先道这回答太霸道了，要按照这个逻辑，他还根本辩驳不了。", "　　因为。除非是向他们这样的千年世家，有着完整的家谱存在，但是一般的普通人家，估计最多也就只能是上溯到个前面五六代。尤其是近代还经历了战乱年代，许多人家最多也就知道自己上面四五代的事情，再上面便是断代了，族谱之类的东西早就丢了。", "　　所以，如果杨先道要让秦宇拿出证明。证明他们祖上一定是姓秦，秦宇可能还不一定拿的出来。", "　　秦宇看着杨先道，杨先道此刻的话语和神情让他想到了一个国家，那个无耻的国家。", "　　韩国，当初抢在中国之前将端午节给注册了的无耻国家，竟然还厚颜无耻的说出屈原是韩国人的话来。", "　　此刻，这杨先道和这个国家是多么的相似。", "　　“很遗憾的告诉你，我和杨家没有任何的关系，不存在任何的联系，这一点你就不需要再猜测了。”", "　　“不会的。也许只是你自己不知道而已，没准你的长辈他们会知道的，再或者你可以回家翻翻族谱，看看你们家族的历史，然后和我们杨家当初躲避的那几支活动的轨迹对照一下就知道了。”", "　　杨先道不死心，一脸期翼的看向秦宇，“真的，我不骗你的，你可以回去问问长辈的。”", "　　面对着杨先道这种厚脸皮和不死心的人，秦宇直接是选择了无视。", "　　“我来告诉你。为什么不是杨家人也可以召唤出来神灵之棺的真相。”", "　　秦宇手一指杨念，“你们杨家人之所以可以召唤出来神灵之棺，和这棺材没有任何的关系，最大的可能便是来自于鲁班。”", "　　“传闻之中。鲁班在晚年时期曾经收过一位徒弟，那位徒弟便是姓杨。”", "　　“神灵之棺，是鲁班的收山之作，其他人不知道，甚至鲁班的那些出师的徒弟不知道，但是那位杨姓弟子一定知道。因为那杨姓弟子是一直陪着鲁班到老的。”", "　　看到杨先道开口想要说些什么，秦宇直接是打断了，不给杨先道一点机会，“不要怀疑我的话，我这么说是有依据的。”", "　　“其实一开始我对你们杨家的来历也很是好奇，能够和神灵之棺扯上关系，你们杨家必然是来头不简单的，只可惜，当年你们杨家那一战，许多东西都失传了，恐怕你们这些后人自己连家族的来头都不清楚。”", "　　“但从看到那把鲁班尺的时候，我就突然有了一个念头，既然这神灵之棺是鲁班制造的，那你们杨家会不会和鲁班有关系。”", "　　“于是，我就回想起有关鲁班的生前记载，这才想起，鲁班有一位关门弟子姓杨。”", "　　听到秦宇说到这里，萧暧暧和别雪的脸上都露出了恍然大悟之色，其实接下来的事情不需要秦宇讲下去，他们两人都已经是可以猜测的到了。", "　　鲁班的这位关门杨姓弟子，看到过自己师傅打造的神灵之棺，可能是知道这神灵之棺的某种神奇作用，想要将其夺为所有。", "　　哦不，更准确的说，是他想要将这棺材给留给自己的后代。", "　　于是鲁班的这位杨姓弟子通过某种办法，让自己的后代可以感应到这神灵之棺的存在，而这种秘法应该是被他给封存在了自己的血脉当中，一代一代的传承下去。", "　　不过，这神灵之棺毕竟是鲁班所制造，杨姓弟子虽然可以感应到，但他的秘法却无法保证每一位后代子孙都可以感应到，于是便是有了所谓的完整血脉一说。", "　　这样的一种情况，对于萧暧暧和别雪来说并不算是一件多么离奇的事情，因为这样的事情他们见多了。", "　　血脉传承，很多千年世家都有的东西。", "　　“这么看来的话，所谓的杨家，根本不是什么神灵之棺的守护者，相反的，应该是称为监守自盗者。”萧暧暧冷笑着看向杨先道，“真正的守护者又怎么会想着自己进入神灵之棺将其给占据，这根本就不是守护者会有的行为。”", "　　萧暧暧这是在嘲讽杨先道先前让杨念进入神灵之棺的行为，而面对着萧暧暧的这嘲讽，杨先道这一次却是罕见的沉默了。", "　　“如果这么说的话，那传说应该是真的，神灵之棺里面并没有所谓的神灵的尸体，而是如果将人给葬入里面，可以成为神灵。”", "　　一旁的别雪撩了撩发丝，说出来的话，却是让得在场所有人的心跳都同时加快了几分。", "　　手机用户请浏览w阅读，更优质的阅读体验。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2238章 汉武帝留下的记载", "content": ["　　“你都想杀死我了，还是为我好，那我一刀砍死你，对你说是为你好，你信不信？”", "　　“如果可以，没有什么不好的。”", "　　将军的回答让得猴子愣住了，不知道该再说些什么了。", "　　“将军，既然已经都说穿了，那么能否满足我的疑问，你为什么先前不杀我们，现在又要向我们动手？”秦宇看向将军，问道。", "　　“我说过了，我从来都没有想过要杀你们，包括现在。”", "　　“好吧。”秦宇摊了摊双手，表示不纠结这个问题，“那你这么做是为了什么？”", "　　“为什么，我的目的你难道会不知道吗？你们这么费尽心思来到这里，为的是什么还用我明说吗？”", "　　将军看向秦宇，虽然一张脸被青铜头盔给遮盖住了，但是秦宇还是能够想象到此刻将军脸上的嘲讽表情。", "　　“你们不就是为了长生不死来的吗，而且那位邓老板可不简单。”将军笑了，“知道吗，在你们到来之前，那位邓老板就先一个人来到了这里，只不过，后面又放弃了选择了离开。”", "　　“放弃了，放弃了什么？”秦宇抓住了将军话语中的关键，追问道。", "　　“自然是放弃了这祭台上面的东西，因为他知道，那上面的东西已经是被人拿走了。”", "　　“什么东西？”", "　　“秦先生，看在你这么聪明的份上，我给你讲一个故事吧。希望你能从这故事中猜出来一点讯息。”", "　　将军目光移向祭台方向，而猴子趁此机会则是和秦宇交换了几个眼神示意，不过秦宇却是示意猴子不要轻举妄动。让将军说下去。", "　　“两千多年前，替汉武帝寻找长生不老药的东方朔带着三千精锐京师来到了西王母之山，只不过，在这里，他们遭遇到了守山一族的攻击，三千精锐尽数战死，东方朔仓皇而逃。”", "　　是的。在两千年前，东方朔第一次寻找长生不老药失败而归，汉武帝听闻自己的三千精锐京师全数战死几乎是怒不可止。", "　　天子一怒伏尸百万！", "　　对于当时北征匈奴。南荡南蛮的汉武帝来说，竟然还有人能够挑战他的权威，这是不可饶恕的，于是。在第二年。西汉大军便是又一次卷土重来，出现在了西王母之山。", "　　而且这一次，并不是东方朔带领的大军，而是由汉武帝亲自带领，而在历史上对于汉武帝这一次的西征，则是记载为西巡。", "　　征和，是汉武帝在位时的第10个年号，在汉武帝之前。还没有过年号的出现，所以。汉武帝所取的年号都是有着特殊意义的。", "　　其中，征和的意思便是指“征伐四夷而天下和平”的意思，这是汉武帝对自己在位时候的丰功伟绩的自诩。", "　　打下了领土，作为帝王自然是要出巡的，对于这一点，不仅是当时的，哪怕是后世的史学家都没有发现异样，更不知道这一次汉武帝出征带了两万精锐战士上了西王母之山。", "　　两万精锐战士，出现在了西王母之山，这一次，西王母之山上爆发了惨烈的战争，但最终，守山之人还是没有守住，汉武帝带着士兵踏入了西王母之山的核心，也就是西王母的大殿。", "　　但是，在西王母大殿到底发生了什么没有人知道，因为最后进去的只有汉武帝一人，不过，在汉武帝离开之时，倒是让手下的士兵，带走了这祭坛上一样东西。", "　　两万精锐，从西王母之山离去之后便是剩下三千不到，而从那以后，汉武帝不再追寻长生，这件事情也就成为了一件隐秘消失在历史的长河中。", "　　不过，到底是因为这件事情有着许多人参与，并且还有两千士兵的活口，虽然这些士兵不敢将消息透露出去，但是这么多年下来还是留下了蛛丝马迹。", "　　所谓的汉武帝和西王母在昆山上相会，所谓的东方朔偷蟠桃，实际上就是这么演化而来的。", "　　将军的故事讲完了，他的目光看向秦宇，“秦先生你很聪明，所以我给秦先生你一个机会，只要你能够猜出来汉武帝带走的东西是什么，我可以回答你一个问题，只要这个问题我知道答案。”", "　　听到将军这话，秦宇笑了，因为，如果是其他问题他确实是不一定知道答案，西王母之山太神秘了，而他所了解的和西王母有关系的线索又太少了。", "　　但是这个祭台……", "　　秦宇嘴角上扬，“如果我没有猜错的话，当初汉武帝从这里带走的是一颗青铜树。”", "　　说到这里，秦宇的眼睛一直是盯着将军的双眼，可以清楚的感觉到将军的眼瞳又那么一刹那的收缩。", "　　“你……你怎么会知道的？”", "　　“这是第二个问题了，恕我不能回答。”秦宇拍了拍手，从地上站起来，“现在，是不是该我问你了。”", "　　“看来，我也小觑了你，不仅仅是那邓老板来头不简单，你也一样。”", "　　秦宇莞尔一笑，并不在意将军的话，而是直接问出了自己的问题，“我想知道，你到底是谁？”", "　　“秦先生，他不就是将军吗？”猴子听到秦宇问出这个问题，脸上露出不解之色，秦先生这不是浪费了一个机会吗，因为这问题根本就不需要问啊。", "　　“不一定。”秦宇目光炯炯的盯着将军，“一个盗墓的，对两千年前的隐秘这么了解，对西王母之山如此熟悉，猴子，你确定你认识的将军会知道这些？”", "　　“这……应该是不知道吧。”猴子也是不敢确定，但是他知道，如果将军知道这些的话，那九爷也一定知道，因为将军是孤儿，从小便是跟着九爷的。", "　　秦宇没有再说话，而是看着将军，他在等待将军的开口。", "　　“秦先生，我不得不承认，你的聪明超乎了我的预料，竟然连这个都猜到了，好吧，既然答应你了，那我就告诉你，我就是将军！”", "　　“你就是将军？”", "　　“没错，我就是将军，只是，另外一种意义上的将军。”", "　　说完这话之后，将军便是结束了这个话题，话锋一转，“好了，该知道的你们已经都知道了，为了不让你们破坏我的计划，尤其是秦先生你这样的聪明人，我只能是改变原先的主意了。”", "　　将军的身上开始散发出来杀机，只是，就在将军这话落下的刹那，猴子却是猛地一个跃起，趁着将军不防备，一把抱住将军，两人，一起滚落出金属条，掉落在深渊中。", "　　“秦先生，告诉九爷，我帮他清理了叛徒了。”", "　　这是猴子最后留下来的一道声音，秦宇连忙朝着深渊去看，可已经是没有了猴子和将军的身影。", "　　将军之所以会这么容易被猴子给推下去，是因为他本来就站在金属条的边上，而且他没有想到猴子会选择这种同归于尽的方式，在他的心中，他自认自己了解猴子，猴子一直是一个胆小而又贪生怕死的人。", "　　站在深渊边上，秦宇陷入了沉默。", "　　将军不会理解猴子的作为，但是自己可以理解，猴子之所以这么做，是因为侯九的缘故，猴子，不想让侯九抹黑。", "　　将军背叛了侯九，在猴子眼中这是不可饶恕的，从这一点便是可以看出，猴子对侯九有多么的尊敬。", "　　但是，不管猴子是抱着什么样的想法做出这样的行为，都不能改变救了自己的事实，自己欠猴子一条命。", "　　盏茶时间之后，秦宇才收回了目光，而后，大踏步朝着祭台方向走去，眼神，是前所未有的坚定。", "　　再没有任何意外的发生，秦宇便是来到了那祭台之上，一模一样的祭台，唯一不同的就是少了那颗青铜树。", "　　站在祭台之上，秦宇的目光却是朝着祭台中心望去，那里，空空如也，有着一个幽深不知深处的黑洞。", "　　秦宇知道，这里原本就是青铜树所在的位置，但是青铜树被汉武帝给带走了，自然就剩下了这个洞。", "　　目光在这洞口看了一会，秦宇便是打算收回目光，只是，就当秦宇收回目光的时候，他的余光却是扫到祭台的一侧有着一些字迹。", "　　这是一篇刻在祭台上的小篆，通篇大概三百来字，然而看到第一句之后，秦宇的神情便是为之一振。", "　　“朕为天子，四方之主，虽欲长生，却不欲苟活，普天之下，皆为朕之子民，异族之心……”", "　　就是这开头的第一句话便是让秦宇给震住了，因为，从这话里的内容让得秦宇知道，这份文字是谁留下的了。", "　　汉武帝，这是汉武帝亲自在这祭台上刻上去的。", "　　带着激动之色，秦宇继续读下去，眼瞳越来越明亮，等到看完之后，身躯却是忍不住的微微颤抖。", "　　这世上，能够让秦宇颤抖的事情已经不多了，但汉武帝留下来的这篇文字恰恰便是其一，这上面记载的隐秘让得秦宇震惊。", "　　“怪不得，怪不得会这样，原来这就是真相，这就是所谓的长生不死。”秦宇呢喃着，“线条脸，不死鸟，青铜树，真相竟然是这样。”", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第2202章 找不到一位风水师宣传", "content": ["　　墓葬，这个行业有多赚钱，也许外人可能不知道，但真正和墓葬行业打过交道的人便会知道，这是一个极其暴利的行业。", "　　现在各大省会城市和那些一线城市，陵园的价格高的有十万一平米，便宜也要上万，就和楼房一样，还有后期的物业管理费，总之，这是一个可以躺着赚钱的行业。", "　　而福陵园，就是一家专门从事墓葬行业的公司，早在十五年前，福陵园的老板萧海风便是踏入了这个行业，并且以极其低价的价格购买了各个省份大量的土地。", "　　那个时期，刚好是国家推行火葬的时候，各个省份的政府针对陵园建设都是大开绿灯，有的土地甚至仅仅是象征意义的收取一笔钱就了事了。", "　　因为，在那个时候，陵园的数量也往往会和当地领导的政绩给挂上钩，而萧海风就是一个有着先见之明的商人。", "　　入土为安，是中国人的传统思想，而且国人每年的死亡人数高达千万，面对着老年化人口来临的国家，对于墓地的需求也远远超过了其他国家。", "　　一墓难求，阴宅贵过阳宅的现象在许多大城市都已经是出现了，甚至有不少人自嘲，活着买不起房，死后买不起墓，这年头，一定要好好活着，因为可能根本就死不起。", "　　福陵园，作为一家以经营陵园为主的公司之所以可以上市并且从未墓葬行业的领头羊，除了领头人萧海风的眼见之名，还有很重要的一点，那就是福陵园的所有陵墓都是号称经过了风水大师亲自挑选设计的。", "　　福陵园每在一个城市的陵园都有着当地知名的风水大师给宣传口碑，对于一般人来说可能不在意，但是对于一些有钱的富商来说，哪怕不相信风水，也要抱着宁可信其有不可信其无的心态，反正多花一点钱他们也不在乎。", "　　所以，福陵园，是真正的一墓难求。", "　　而对于萧海风来说，他很清楚，福陵园之所以可以比其他陵园生意好，靠的就是那些风水师傅的宣传，所以，萧海风每到一个城市，都要拜访一下当地的风水大师。", "　　而这一次，萧海风宴请的就是广_州的几位风水大师，因为他在广州开发投入数亿元的一个陵园已经是快要完工了。", "　　“几位大师在风水上的造诣在全国都是闻名遐迩的，这一次能够有幸请到几位大师，真是萧某的荣幸啊。”", "　　“萧总客气了，萧总一心专研于陵园建设，为死者提供安息之地，也是让我们敬佩。”", "　　“哎，我也只是希望每一位葬在我福陵园的死者都能够安息，希望每一位死者都能够入土为安。”", "　　“萧总大义。”", "　　“不敢当，不敢当，还是要仰仗各位大师多加宣传。”", "　　商场三楼，萧海风和几位老者出现在了电梯口，互相吹捧着朝着餐厅走来。", "　　对于萧海风来说，和风水师打交道他已经是很熟悉了，这几位风水师在广州这个城市名气都不小，只要搞定了这几位，到时候每一位给发一个大红包，再让他们去宣传，不怕陵园卖不出高价。", "　　这年头，卖墓地也是需要讲究名人效应的。", "　　所以，当接到自己小姨子的电话，听说自己儿子和一位区长闹了矛盾，萧海风并没有怎么放在心上，不过是一位区长而已，他的陵园也不在这边，奈何不了自己。", "　　而且做了这么多年的陵园土地生意，萧海风也有自己的后台和靠山，就是市长级别的他也认识不少。", "　　“几位大师请，这是我家妹妹的餐厅，味道很不错。”", "　　萧海风领着几位风水师傅来到餐厅的时候，秦宇等人已经是离开了前台，毕竟，周宣的身份特殊，一直站在前台不合适。", "　　“姐夫，你来了，那边……”", "　　李香莲站在前台等候，看到自己姐夫进来，立刻迎了上来。", "　　“是一个区长吧，没事，我一会去敬杯酒，能和解就和解，不能和解也就算了，我让你给安排的雅座安排好了吧。”", "　　“安排好了。”", "　　“嗯，那就带我们过去吧。”", "　　听到自己姐夫的话，李香莲也就是放下了心了，也是，自己姐夫生意做的那么大，一位区长肯定是不怎么在意的。", "　　当下，李香莲领着萧海风和几位风水师傅前往雅座。", "　　十分钟后，萧海风才跟着李香莲走出了雅座。", "　　“那位区长在哪边？”", "　　“就在隔壁一个房间。”", "　　“具体怎么个事情你现在和我说说。”", "　　“具体情况应该是小潜和一年轻人斗气，在饭店内坑了那年轻人一把，刚好我请周区长到店里吃饭，而周区长和那位年轻人认识，要替那年轻人出头。”", "　　李香莲简单的把事情给说了一遍，“姐夫，依我看那位年轻人可能有些来头，应该是官二代。”", "　　“官二代又怎么样？”萧海风脸上露出不屑之色，“官二代是最没有出息的，这些人往往在家里根本就说不上话，作为一位区长，竟然去巴结一个官二代，看来这区长也不怎么样。”", "　　下面的官员巴结官二代的情况确实有，但是萧海风很清楚，到了区长这一级别，尤其还是省会的区长，巴结官二代只会是降低自己的身份，根本没有任何的好处。", "　　李香莲推开包厢的大门，萧海风脸上的不屑之色却是收起，脸上露出了笑容，“不好意思，让各位久等了，听说小儿和各位闹了一点矛盾。”", "　　萧海风一进来目光就从秦宇几人身上扫过，最后，停留在了周宣的身上，“这位是周区长吧，既然是周区长的朋友，那这次的事情就算了，这顿饭就由我请，也算是交个朋友。”", "　　“交个朋友就算了，这样的朋友我们可交不起。”秦宇坐在位置上，笑着看向萧海风，淡淡的说道。", "　　“小兄弟这话就错了，这出门在外多个朋友总比多个敌人好。”", "　　“敌人？我不觉得你们有资格做我的敌人。”秦宇从椅子上站起，“行了，这事情该怎么处理就怎么处理吧，我要回家了。”", "　　看到翘翘已经是有些睡意了，秦宇牵起了翘翘的手，准备离开了。", "　　秦宇这一站起来，周宣自然也是跟着站起来，至于何琴早在周宣到来之后便是一直保持沉默了，因为她知道，现在这个层次的较量，她已经是插不进去了。", "　　“靠，还真把自己当号人物了，爸，你看到这小子有多嚣张了吧。”萧潜听到秦宇的话也是一把从位置上站起身，怒视着秦宇。", "　　“看来这位小兄弟是不打算给我萧某面子了。”萧海风的脸色也是阴沉了下来，虽然这事情是自己儿子挑衅在先，但到底也不算什么大事，饭钱也免了，自己也亲自过来了，这年轻人还抓着不放未免太没把他放在眼里了。", "　　秦宇没有说话，只是看了这萧海风一眼，继续朝着门外走去。", "　　秦宇牵着翘翘的手走了，何琴见状也是马上跟上，不过周宣没有走，因为他知道，后续的事情他还要去处理。", "　　“既然这位小兄弟不领情，那么不知道能不能告诉萧某名讳。”萧海风看向秦宇的背影，开口问道。", "　　因为，在这一刻，萧海风突然感觉到了一缕危机，那是他多年商场浮沉下来的直觉。", "　　只是，秦宇并没有理会萧海风的话，继续朝着外面走去。", "　　“服务员，你们这边卫生间在哪？”", "　　正当秦宇走出包厢的刹那，隔壁包厢的门也是推开了，一位老者走了出来刚好与秦宇碰个正着。", "　　当老者看到秦宇的一刹那时，整个人的表情却是变得十分的精彩，有不可置信和震惊之色，犹豫了那么片刻，才开口问道：“是……秦……秦会长？”", "　　“你是？”秦宇看了老者一眼。", "　　“真的是秦会长，我是咱们广州玄学会的会员，我曾经见过秦会长您一面。”听到秦宇承认，老者变得非常的激动，那神情就好像一个狂热的粉丝见到了自己喜爱的明星一样。", "　　“老李，老王，是秦会长，秦会长在这里。”同时，老者也是连忙朝着包厢里的另外几位老者喊道。", "　　唰！", "　　下一刻，包厢内的老者全都走了出来，看向秦宇的目光全都很激动，这些老者都是玄学会的成员，而他们称呼秦宇全都是为秦会长，因为秦宇是玄学会的荣誉会长，称呼会长无疑会拉近之间的距离。", "　　这边的动静，自然也是惊动了萧海风，看到自己托了不少关系请来的几位风水师傅围着那位年轻人一脸的激动摸样，萧海风的心里突然一突，那种危机感更加的浓重了。", "　　“李大师，你们认识？”萧海风忍不住上前问道。", "　　“萧总，这位是我们玄学会……”", "　　“各位，我今天有事就先离开了。”秦宇打断了那位风水师傅的话，看了萧海风一眼，又看了看这三位风水师傅，“不义之财不可取，发死人之财可不是什么好事情。”", "　　留下这句话，秦宇走了，而三位老者却是愣住了，不过能活到这个年纪的都是人精，一听秦会长这话，他们就知道，秦会长和这位萧总之间又矛盾。", "　　而想到了这一点，该做出怎么样的选择他们心里立刻就有数了，当下，三人对视了一眼，其中一位老者朝着萧海风说道：“萧总，我们三人才疏学浅，你这陵园我们却是看不准了，就先告辞了。”", "　　“哎，三位大师先别走啊，吃完了这顿饭再说。”", "　　萧海风急了，他这陵园马上就要封土开盘了，这时候这三位风水师傅不干了，他又得重新找人。", "　　“我们三人还有点急事，这饭就不吃了。”三位老者摇了摇头，开什么玩笑，这位萧总得罪了秦会长，他们要是还和这位萧总吃饭，那以后还要不要在玄学会里混了。", "　　要知道，在广州玄学会，秦会长那就是神一样的存在，虽然秦会长现在很少出现在玄学会内，但是玄学会中没有任何一位不尊敬秦会长，尤其是他们广州玄学会，更是因为秦会长的缘故而在整个玄学会的地位中是水涨船高。", "　　“三位大师要是嫌价格低了我们可以再商量。”萧海风原先和这三位说好了，由这三位给宣传陵园风水，每人给一个五十万的红包。", "　　萧海风之所以舍得出这么一笔钱，是因为这一次他准备干笔大的，这个新建的陵园全部都是豪华型的，整个陵园不过百座样子，而每一座的售价萧海风是预计在五百万之间。", "　　如此高的价格，必须要有风水师帮忙宣传，不然的话是不可能卖的出去的。", "　　“不是钱的问题，是我们自己才疏学浅，不敢班门弄斧。”", "　　三位老者摇了摇头，这位萧总到现在都不知道秦会长的身份，哎，这根本不是钱不钱的问题。", "　　“爸，让他们走，我就不信有钱咱们还请不到风水师了。”萧潜在后面听到萧海风和三位老者的对话，开口说道。", "　　“我相信整个广州风水师肯定不止他们几人，大不了咱们在另外找几个就是了，这年头只要有钱什么事情办不到。”", "　　听到萧潜的话，三位老者脸上却是露出不屑之色，也许，他们三位在整个玄学会确实不算最顶尖的，整个广州也肯定有比他们还厉害的风水师。", "　　但是，从这一刻开始，整个广州恐怕都没有任何风水师愿意替他们的陵园做宣传了，别说是广州了，就是整个省甚至是全国所有的风水师恐怕都不会。", "　　因为，他们得罪了秦会长。", "　　“实话告诉你们吧，得罪了秦会长，别说是想要在本市找一位风水师，就是在全国你们都找不到一位风水师愿意替你们宣传陵园。”", "　　一位老者还是开口了，说完了这句话之后三人便是联袂离开，只留下傻在原地的萧海风父子。", "　　“我也告诉你们一个不好的消息，从这一刻开始，你们萧家很难在国内再拿到任何一块土地了，也别想再银行贷到一分款，如果你们有欠银行款快要到期的，抓紧去处理吧。”", "　　周宣也开口了，看着呆若木鸡的萧海风父子一眼，转身离去！", "　　周宣很清楚，搞陵园的一般都是和银行合作的，因为土地开发到盈利是需要一个长期的过程的，萧家本身不可能有这么多的资金，一旦银行抽走了资金链，萧家离破产也就不远了。", "　　“爸，他们，说的不是真的吧。”萧潜看向自己的父亲，有些不确定的问道。", "　　“啪！”", "　　萧海风一巴掌扇在了萧潜的脸上，到了此刻，他终于是知道了事情的严重性了，因为他明白，堂堂一位区长不可能在这事情上说大话，既然对方敢这么说，那肯定就能做到。", "　　而那三位风水师说话语气的笃定神态，也似乎不像作假。", "　　银行抽走资金，这边陵园开发出来没有风水师帮忙宣传卖不出去，那萧家，就真的要倒了。", "　　看到自己父亲脸上的惊恐之色，此刻的萧潜不知道为什么脑海中却是浮现先前秦宇对他说的那句话。", "　　“不要因为你而害了你整个家族。”", "　　PS：四千三百字的大章节。", "　　有书友说九灯这几天怎么天天两更啊，这个九灯真的是哭了，从深圳回来之后就恢复三更了，有的两更但是字数是三更的字数啊，，一章五千多字，一章四千多字，要拆成三更也可以的，甚至要是九灯再无耻点，拆成两千字一章，还能四更多。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第两千一百六十八章 帕米尔高原", "content": ["　　莫咏星的话瞬间吸引了秦宇和阿龙两人转头看向他，看到秦宇和阿龙都看向了自己，莫咏星得意的笑道：“平时叫你们多读书你们不读，要是和我一样平日里饱读诗书，就不会有这样的问题了。”", "　　“别那么多废话，快说。”秦宇没好气的瞪了莫咏星一眼，再不打断这家伙，估计还能吹个几分钟。", "　　“嘿嘿，你们真的不知道啊，万山之祖指的如果不是昆仑山的话，那就只有那个地方了。”", "　　“哪个地方？”秦宇翻了一个白眼，他知道自己要是不问，莫咏星肯定是不会主动说出来了。", "　　“那就是……帕……米……尔高原！”莫咏星一字一顿的说道。", "　　帕米尔高原？", "　　秦宇和阿龙听到这话，同时对视了一眼，下一刻，两人的眼中同时闪过亮光，因为他们认同了莫咏星说法。", "　　“怎么就把这地方给忘记了。”", "　　阿龙轻语了一句，如果论山脉的发源地，除去了东北和东南部沿海地带，其他的山脉，包括昆仑山脉，也是在帕米尔高原这里汇聚的。", "　　秦宇也是点了点头，作为一位风水师，秦宇对国内的山脉来历自然是有过研究，帕米尔高原虽然不如喜马拉雅山脉高，但是论两者的形成年纪，喜马拉雅山和帕米尔高原相比，就是一个小娃娃。", "　　莫咏星看到秦宇和阿龙都认同了自己的说法，脸上更是得意，继续说道：“我还知道，世界屋脊说的是青藏高原和喜马拉雅山，但是在新_疆的塔吉克语中，世界屋脊翻译过来就是帕米尔的意思。”", "　　“这还不止，世界上海拔超过了八千米的山峰有十四座，而且大部分都是出自喜马拉雅山脉和喀拉昆仑山脉这两座山脉。但如果走到这两座山脉的汇聚点就可以发现，这两座山脉的汇聚点就是在帕米尔高原。”", "　　“还有咱们国内的天山山脉、昆仑山脉、喀拉昆仑山脉、喜马拉雅山脉、兴都库什山脉，这五座山脉如果比喻成五条丝带的话，那么这五条丝带的根部交接点就是帕米尔高原。”", "　　秦宇带着诧异之色看着莫咏星，因为他想不到身为纨绔子弟最典型代表的莫咏星，竟然能够说出这么一番话来，要知道，光是记这些山脉的名字，如果不是专攻地理方面的学霸，恐怕都不一定能说的出来。", "　　“怎么，是不是被哥的才学所折服了，现在知道哥的厉害了。以前哥是给你机会表现，好让你在我姐面前能够出个风头，现在既然我姐已经嫁给你了，那我自然不需要掩饰我的文采了。”", "　　莫咏星很是骚包的将头发往上一捋，“现在，我不得不告诉你们一个秘密了，其实我就是上苍派下来拯救世界的。”", "　　秦宇和阿龙很默契的选择了无视掉了莫咏星，两人互相转过头，阿龙看着地上的这几具拜火教老者的尸体说道：“无论怎么样，这一趟帕米尔高原我是势在必行的。”", "　　“我苗疆十八寨的人被打死和打伤，虽然说凶手已经伏诛，但背后的主谋这个先知还逍遥在外，不手刃了他，我没法回去和苗疆的众人交代。”", "　　听到阿龙的话，秦宇也是跟着说道：“我陪你一起去。”", "　　“你陪我去干啥，你这两位老婆都快要生了，你这个时候怎么能走开，小心到时候嫂子找你算账。”", "　　阿龙摇了摇头，“一个先知而已，我可以对付。”", "　　“对啊，秦宇这个时候你可不能走，你这家伙一走就是一两个月的，到时候等你回来我外甥都出生了。”", "　　插一句，我最近在用的小说app，【\\咪\\咪\\阅读\\app\\\\】安卓苹果手机都支持！", "　　莫咏星也是在一旁开口了，“而且要是让我姐知道，你是在跟我出来了一趟之后就决定去帕米尔的，而且要是还知道是我告诉你帕米尔高原的，那我非得被我姐给揍死。”", "　　“放心，你姐不会揍你的，最多是把你的劣迹向岳父岳母反应一下。”", "　　“那比揍我一顿还惨！”莫咏星悻悻的答道。", "　　“行了，你就回去吧，那拜火教的先知就交给我了，一个老不死而已。”阿龙朝着秦宇一笑，之后转身便是朝着四合院的大门走去。", "　　“别急着走，跟我回家一趟，要是孟瑶和咏欣知道你来了，肯定会很高兴的。”", "　　“别，两嫂子可都是怀孕的，我这身上刚刚沾染了血腥味的还是别去打扰，等到我从帕米尔高原回来再说吧。”", "　　阿龙摆了摆手，“我怕到时候冲撞了孩子。”", "　　阿龙走的很潇洒，而秦宇站在原地看着阿龙消失的背影，神色却是有些怅然，因为他很清楚，阿龙之所以这么急着去帕米尔高原，并不仅仅只是为了给苗疆的人报仇，其中也有自己的缘故。", "　　拜火教的先知打青铜古灯的主意，而阿龙是知道青铜古灯在自己手里的，如果阿龙不去的话，那自己肯定是要去帕米尔高原寻找那位先知的，阿龙这是代替自己走一趟帕米尔高原。", "　　多年的兄弟了，秦宇怎么会不了解阿龙，正如阿龙也了解他一样，所以阿龙才会故意做出这幅走的很潇洒很轻松的姿态。", "　　“去，阿龙这家伙也太火急火燎了吧，就算不去你家，那也可以和我一起喝喝酒啊。”莫咏星也是有些无语的说道。", "　　“行了，别甩活宝了，咱们也走吧。”", "　　“走，那这里怎么办”", "　　“一会有人会来清理现场的。”秦宇看了四周一眼，“对了，那方家是什么来历？”", "　　“方家的主要势力就是在西北那边，是从西北出来的，根基很稳。”", "　　秦宇点了点头，这种话不用说的太透，明白就行了。", "　　而在秦宇和莫咏星走出了四合院之后没多久，一群黑衣人便是进入了四合院……", "　　“对了秦宇，你就不想想我怎么会对帕米尔高原这么了解的吗？”", "　　“好像我听婷婷说，她打算和冷柔出去旅游，去新_疆那边走走看看。”秦宇看了莫咏星一眼，接着便是躺在座椅上闭幕眼神了。", "　　而莫咏星听了秦宇这话后，脸上的得意之色瞬间消失不见，悻悻的摸了摸鼻子后，老实的开起车来。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 关爱九灯健康，从月票做起！", "content": ["　　最后，再求一下月票！", "　　第三天了，月票竞争太激烈了。。又是第九名第十名这里吊着，每次都是提心吊胆啊，生怕一觉醒来就不见了。", "　　大家能不能助九灯一把，让九灯可以安心个一两天啊。", "　　让九灯可以睡一个好觉啊。", "　　本来就每天睡得够晚了，再加上睡眠质量不好，简直就是慢性自杀了。", "　　为了九灯的健康，拜托你们了。", "　　哦对了，关注九灯微信公众号，九灯和善，近期会有一个活动，具体先不跟你们透露，总之是好事情。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第两千零九十四章 火焰扬威（第三更）", "content": ["　　元慈大师等人脸上都露出了惊骇之色，因为他们想到了一个可能。", "　　面对着七祖的佛光度化，秦国师丝毫没有抵抗，任凭这佛光照在他的身上，任凭那经文将他环绕，这说明了什么，这说明秦国师根本就没有把七祖的佛光度化给放在眼中。", "　　换句话说，秦国师是对自己的实力很有自信，而事实上这佛光度化也确实是对秦国师没用。", "　　至于接下来出现的接引神光那是秦国师故意为之的，秦国师这是以己之道还施彼身，这是彻彻底底的对七祖的一种蔑视。", "　　你不是想要佛光度化我吗，好，我给你机会，但你还是度化不了我。既然你用佛光度化我，那现在就让我用接引之光把你给净化掉。", "　　这是一种赤。裸。裸。的蔑视，但是这种蔑视却是建立在有蔑视的实力上。", "　　而秦国师现在的表现，就是有这样的实力。", "　　元慈法师等人除了惊骇之外就是气馁，他们想到了秦国师以往的战绩，不禁对七祖开始失去了信心，难道，未来的百年真的就是独属于秦国师一人的吗？", "　　如果秦宇知道元慈法师他们心中所想，估计也会是哭笑不得，因为从头到尾他根本就没有使用念力，一切都是脑海中的诸葛内经的反击，他只不过是想要验证一件事情，而现在已经是得到了答案了。", "　　接引之光中，佛子的眉头紧锁，坐下的莲花在不断收缩，照这样的速度下去，这莲花台迟早是要萎缩成一团，元慈法师等人看到这一幕都露出了着急之色。", "　　但是他们也知道他们帮不上什么忙，秦国师和七祖这个境界的对战，他们根本就插不了手，别看着战斗风平浪静的，但这其中的能量波动却是极其的恐怖。他们这样的恐怕触之即伤。", "　　莲花台在萎缩。然后佛子除了眉头紧锁之外一直没有其他的举动，这让元慈法师等人心里更是一沉，难道连七祖也不是这接引之光的对手？", "　　想到这里，元慈法师等人交换了一个眼神。他们已经是决定，如果七祖真的抵抗不住这接引之光，那他们就只能是开口让秦国师收走这接引之光了，七祖，绝对是不能被道教接引之光净化的。", "　　七祖。那是佛门的领袖才有的称呼，一位佛门领袖被道教给净化了，这传出去，佛门子弟还有什么脸面立足于玄学界，必然会引起道佛两家的再次争斗，多年平息下来的恩怨没准就要再起，整个玄学界必将不得安宁。", "　　所以，他们相信秦国师作为国师，是不希望见到玄学界出现变故的。", "　　而就在元慈法师等人心里做好准备的时候，莲花台上的佛子却是突然笑了。而后，直接是从莲花台上站起身，而后，一步迈出踏出了莲花台。", "　　一步迈出不仅仅是踏出了莲花台，也是踏出了那接引之光的笼罩。", "　　“心本无一物，何处惹尘埃，感谢道兄让小僧又明一佛家真谛。”佛子走出莲花台，朝着秦宇深深行了一礼，下一刻，他身后的佛光却是更甚。", "　　佛子这话一出。秦宇已经微微眯起，而元慈法师等人却是一脸的疑惑，因为他们不明白佛子话里的意思。", "　　“当年佛祖在菩提树下悟道，身下无莲台亦无蒲团。心中有佛，何处无莲台。”", "　　佛子冲着秦宇一笑，下一刻，在他的脚下便是又出现了一朵莲花台，而且比起上一朵还要明亮。", "　　“秦国师道心坚固如磐石让小僧佩服，不过如果仅仅是这样的实力可不一定能让连云子道兄满意。所以小僧只能是继续了。”", "　　这一次佛子没有在莲花台上坐下，而是就那么站在莲花台上，双手捻佛印，在他的身后，一片金光万丈，这金光印在他的身后，这一刻将其衬托的犹如真佛降临。", "　　元慈法师等人在一刻却是齐刷刷的跪了下来，因为，在他们眼中，此刻的七祖就是真佛，这是真佛法相。", "　　“法相吗？”", "　　秦宇轻语了一句，真佛法相他曾经见到过佛子施展一次，那是在三会大比的时候，三人对战伯老，佛子施展了真佛法相，不同的是那一次真佛法相是一道模糊的身影。", "　　而现在，佛子是将自己化作了真佛法相，这是真正的实体，两者自然不可同日而语，就连秦宇都感觉到一点危险。", "　　化作真佛法相的佛子，什么都没有说，脸上带着那笑容，而后，缓缓的伸出了手指，朝着秦宇这么一指。", "　　真佛一指！", "　　和当年的真佛一吼不一样，当年的真佛一吼，是由吼声幻化出来的一指，而现在，是实实在在的一指。", "　　感觉到危机感的秦宇不再犹豫，正要施展体内的念力，不过就在这时候，他感觉到了自己右手臂上的某种异动，而后看了自己右手臂一眼，眼中闪过一缕若有所思之色。", "　　下一刻，秦宇并没有动用体内的念力，而是将右手伸出，如同佛子一样，也是一指指出，在秦宇的食指指尖，一簇蓝色的火苗在微微跳动。", "　　这缕蓝色火苗与佛子的那带着万丈金光的一指相比是如此的不起眼，就给人一种螳臂当车不自量力的感觉。", "　　然而，接下来的一幕却是让元慈法师等人忍不住惊呼出声，因为，就是这么一簇不起眼的蓝色火焰，当他离开秦宇的手指缓缓的朝着佛子的一指而去的时候，那金光竟然慢慢的消散。", "　　消散的不仅仅是金光，佛子的那一根金色手指与蓝色火焰碰触的刹那，便是被火焰给吞噬掉，直接消散成了虚无。", "　　“这是？”", "　　站在莲花台的佛子终于保持不住笑容了，脸上也是露出心悸之色，这蓝色火焰，给他一种极其恐惧的感觉。", "　　只是，他现在代表的不是他自己啊，而是真佛法相，代表的是真佛的意志，自己恐惧也就意味着真佛恐惧，真佛，竟然在恐惧这蓝色火焰！", "　　这个发现让得佛子震惊，再也没有了先前的淡定和从容，连真佛都要恐惧，这蓝色火焰到底是什么来历？", "　　蓝色火焰的威力让佛子震惊，让得元慈法师等人傻眼，而秦宇看到蓝色火焰的威力却是没有丝毫的诧异，因为这结果在他的预料之中。", "　　蓝色火焰毕竟是那希望之火之一，这九种火焰意味着什么秦宇不清楚，但是有一点秦宇知道，连轮回殿殿主这样的猛男当初看到希望之火的时候都有那么刹那的愣神，就足以可以证明这希望之火的威力了。", "　　虽然，这蓝色火焰只是希望之火的九分之一。", "　　当然，以秦宇现在的情况，没法使用念力，而这蓝色火焰虽然有杨公传授的控火之术，但也只能做到被动的防御，想要主动用蓝色火焰攻击还是不行。", "　　所以，这蓝色火焰在吞噬了佛子的一指之后便是静静的漂浮在半空中，虽然微弱，但是这一刻，在场没有任何人敢小瞧它。", "　　所有人望着这在半空中极其不起眼的一簇蓝色火焰，眼中都带着深深的忌惮和惊惧之色。", "　　这一刻，报国寺前鸦雀无声！", "　　“阿弥陀佛，秦国师的实力小僧佩服，已经不需要再继续下去了，想来连云子道兄出山之后必然不会失望。”", "　　佛子念诵了一句佛号，而后，从高空踏步而下，重新回到了地面，那莲花台也是消散不见。", "　　佛子收手了，秦宇自然也不会继续，能够不用念力便解决事情秦宇自然是求之不得，当下右手一挥，那蓝色火焰便是缓缓的漂浮回他的手掌心中而后消失不见。", "　　看到蓝色火焰回到秦宇的手掌心中消失不见，元慈法师等人望向秦宇的目光充满了忌惮，充满传奇色彩的神话一般的人物果然是名不虚传，只比传闻中的更加恐怖。", "　　从现在开始，百年之内，玄学界将独属于秦国师。", "　　“秦国师，此子的病我会出手将起化解。”虽然输了，但佛子的脸上却是没有一丝的愠色和气馁，又恢复了风轻云淡，那双眸子又深邃的如同一口深潭。", "　　“如此就有劳佛子了。”", "　　秦宇点了点头，浩浩的事情能够了结，也算是对得起余禹海的那一跪和三个响头了。", "　　而且这一次到峨眉山遇到佛子，也算是有了另外的收获，也更让秦宇确认了一件事情，那就是玄学界恐怕乱象要到来了。", "　　“秦国师，许久不见，不如你我进寺畅谈一番？”", "　　“佛子有请，岂敢不从，请！”", "　　秦宇很爽快的答应了，他也有许多的疑惑，其中最重要的疑惑便是关于佛子先前显露出来的五道身影。", "　　虽然这佛子号称禅宗七祖，但很明显不是从六祖那继承的道统，因为在佛子身后显露出来的五道身影，没有六祖的身影。", "　　这其中必然是有什么原因？", "　　秦宇牵着浩浩和佛子一起走进了报国寺，而元慈法师等人却是没有进入，因为他们知道凭他们的身份还不足以和这两位共同对话，只是在寺外静静的等候着，等候着这两位的出来。", "　　PS;继续去码字！", "　　请记住本书首发域名：。顶点小说手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第两千零五十九章 故地重游", "content": ["　　<>天才壹秒記住→網.，為您提供精彩小說閱讀。", "　　正月十三，阳光明媚。", "　　铜钹山经过几年的开发已经是成为了一个旅游景点，拥有着国家级公园的铜钹山，吸引着附近城市的游客，尤其是正月，更是人满为患，车子都已经是排成了长长的一队。", "　　最后无奈，很多车主只得把车子停在这路边，而后徒步上山朝着风景区走去。", "　　“才短短几年的时间，这旅游区已经是这样大变样了。”", "　　“是啊，我记得上次来到这里的时候，虽然这里已经通路了，但是也没有多少车子，而且两侧也没有这么多的旅游设施。”", "　　“靠山吃山靠水吃水，有着一个国家级的森林公园要是不利用起来，那就是真的浪费了，好在这一届的当地政府还是有些本事的，这几年旅游广告打得很响，舍得花大价钱去宣传，当然效果现在看来也很不错。”", "　　秦宇笑了笑，他想到了当初和莫咏欣的第三次相遇，就是在这铜钹山上，有些事情真的没法想象，当初一开始他和莫咏欣之间还有些矛盾，因为寻龙盘的事情，两人都互相没有好感。", "　　只是谁又能想到，现在莫咏欣成为了自己的妻子，是陪伴自己一生一世的伴侣。", "　　“这里我倒是第一次来呢，这回要好好的玩玩，顺便看看你们两人定情的地方。”一边的孟瑶吃吃的笑，因为她知道莫咏欣是在这里喜欢上秦宇的。", "　　没错，在大婚后的第三天，秦宇便是带着孟瑶和莫咏欣离开了，开始了三人之间的蜜月，而第一站，便是选择了秦宇的家乡铜钹山。", "　　因为这里不仅仅是旅游景点，更是秦宇和莫咏欣改变对彼此看法的地方，这里对两人来说都有特殊的意义存在。", "　　因为堵车，所以秦宇三人一路沿途朝着山上走去，好在这个时节虽然开着太阳但并不怎么热。而且吹着山风看着两侧的风景，也是别有一番悠闲。", "　　上山的路不难走，秦宇三人也不是唯一的，一路上已经是有不少游客了。有年轻情侣也有拖家带口的一家人，但不管怎样，秦宇三人的回头率却是最高的。", "　　有着孟瑶和莫咏欣这两位绝色美女作伴，加上人妻的那种妩媚，让得几乎所有看到这一幕的男人都羡慕死了秦宇。哪怕是那些结了婚甚至有了孩子的男人也是不时的朝着这边偷看。", "　　对于这情况，孟瑶和莫咏欣两女早就习惯了，至于秦宇那就更无所谓了，走自己的路，让他们羡慕去。", "　　不过这世上总有些人自我感觉良好的，尤其是在他们看来，秦宇带着孟瑶和莫咏欣两女，总不可能两个都是这男的女朋友吧，他们还是有机会的。", "　　所以，一辆卡宴呼啸着从秦宇三人身后而来。在到达秦宇三人身侧时，便是一踩油门，而后又绝尘而去，不过开出不到几十米又停下，如此反复来回。", "　　车上坐着两位戴着墨镜的年轻男子，然而，让他们意外的是，秦宇三人根本就没有看他们一眼，连一个眼神都没有给他们，完全就是把他们给无视了。", "　　最终。这两位年轻男子终于忍不住了，坐在副驾驶的一位年轻男子将头从车窗探出来，朝着秦宇喊道：“哥们，要不要载你们一程？这下面堵车是没有车能够上来了。从这里到山顶还有段距离。”", "　　“不用了，我们走上去就是了。”秦宇摇了摇头，对于这两位的心思他哪里不知道，不过对于现在的他来说，也不会和两个年轻人斗气。", "　　“哥们，你不问问两位美女的意见？”年轻男子有些不甘心。“你能走可不代表这两位美女也愿意走啊。”", "　　“我相信她们是愿意的。”秦宇笑了笑，而孟瑶和莫咏欣从头到尾就没有看向那边，年轻男子眼看没人搭理他，也只得悻悻的将头缩了回去。", "　　接着，卡宴发动机轰鸣，扬长而去。", "　　秦宇和孟瑶还有莫咏欣相视一笑，三人都知道，这样的搭讪恐怕在这个蜜月都不会少，而他们能做的就是无视对方。", "　　半小时后，秦宇三人终于是来到了山顶，说是山顶也不正确，应该说是开发出来的一个旅游休息区，站在这里可以看到铜钹山的奇秀山峰。", "　　不过，此时这休息区却是人满为患，那些供游客休息的凳子和藤椅都已经是坐满了人，而先前那辆卡宴却是大摇大摆的停在这休息区，两年轻人靠着车门，看到秦宇三人走上来，脸上露出得意之色。", "　　秦宇看了眼四周，又看了眼那两位男子，随后在孟瑶和莫咏欣耳边说了一句，朝着两位年轻男子走去。", "　　两位年轻男子看到秦宇走过来，脸上的得意表情更甚了，在他们想来，秦宇是服软了。", "　　“哥们，早让你们和我们一起上来就有位置了，不过也没事，现在挤挤还是能做的。”年轻男子看到秦宇走近，笑着开口说道。", "　　只是，秦宇根本就没有理会他，直接是和他擦肩而过，朝着他的身后走去，那里，是一家饭店，也是这上面唯一一家饭店，只不过此刻这饭店门口却是摆着暂停营业的牌子，不允许游客们进去。", "　　“哟，还这么的傲气，这家饭店是铜钹山最有名也是最贵的，没有关系的人根本就进不去，我也是我舅舅当初带我进去吃过一次，我就看你们怎么被人撵出来。”年轻男子脸色瞬间阴沉了下来。", "　　“猪鼻子插大蒜，装象呢，哥，咱们就等着看他们出丑吧。”", "　　两位年轻男子在一边就这么斜视着秦宇三人，而秦宇带着孟瑶和莫咏欣走到这家饭店的门前时，却是被服务员给拦住了。", "　　“几位不好意思，我们今天不对外营业。”服务员客气的说道。", "　　“你们老板在吗，就说是故人前来，我姓秦。”秦宇朝着服务员笑着说道。", "　　服务员有些疑惑的看了眼秦宇，不过看秦宇的神态似乎不像说谎，当下说道：“那请几位在这里稍等一下，我去叫一下老板。”", "　　服务员走了，秦宇三人站在门口，这让那边看戏的两位年轻男子脸上更是带着不屑，在他们想来秦宇三人是被人家服务员给拦住了，却脸皮厚的还站在门口不走。", "　　“秦宇，你还认识这家饭店的老板啊。”孟瑶有些惊奇的问道。", "　　“是啊，当初在这里吃过几次饭，咏欣也认识的。”秦宇笑了笑，他当初替郝建国祖坟看风水，就是在这里吃的饭，当时还和莫咏星起了冲突。", "　　来客居，是这家饭店的名字！", "　　几分钟后，一位五十来岁的，手上戴着佛珠手串的男子跟随服务员一起走了出来，男子看到秦宇的时候，先是愣了一下，随即脸上却是露出了激动之色。", "　　“是秦大师？”男子脸上的表情有些不可思议，有些不敢确定的开口询问道。", "　　“葛老板，好久不见了啊，现在生意是越来越大了。”秦宇笑呵呵的答道，这话也就是等于承认了自己的身份。", "　　“真是秦大师，秦大师我可是日盼夜盼等着您来。”葛老板一听秦宇这话，立刻是伸出双手激动的握住秦宇的手，诚恳的说道：“没有秦大师就没有我老葛的今天，一直都想着找个机会感谢下秦大师，可惜秦大师您是高人，神龙见首不见尾。”", "　　“葛老板说错了，我当初只不过是说了一句而已，能到现在这地步，那都是葛老板自己的努力。”秦宇摆了摆手。", "　　“那不是，当初要没有秦大师的提点，我现在也许还在下面疙瘩窝着。”葛老板一脸的诚恳，他想起几年前秦宇对他的指点，也正是那一番话，才有了他的今天。", "　　秦宇笑了笑，也没有再多说，而是转移了话题，“葛老板你今天这是不营业了”", "　　“今天刘书记在店里宴请一些朋友，所以就不对外营业了。”葛老板答道。", "　　“既然是这样那就算了，我们也就不打扰了。”", "　　“别啊，秦大师您来了要是还没有位置，那不是打我老葛的脸吗，那我老葛还是人吗，秦大师您跟我来。”葛老板连忙开口，同时目光看向莫咏欣和孟瑶，眼珠微微向上似乎是在回忆，迟疑了那么半响后才开口问道：“您是莫小姐吧。”", "　　“葛老板还记得我啊。”莫咏欣笑吟吟的说道。", "　　“记得，记得，莫小姐如此天仙漂亮的美女怎么会忘记，这位是？”", "　　“孟瑶，我的妻子。”秦宇笑着答道。", "　　葛老板听了秦宇的话后，眼神收缩了一下，因为一开始他心中笃定的认为秦大师和这位莫小姐应该是一对，可现在秦大师确实告诉他和这位孟小姐是夫妻，那莫小姐呢？", "　　看着三人亲密无间的神态，葛老板心里却是一突，暗骂了自己一句笨蛋，秦大师那是什么人，那可是高人啊，高人的某些事情能用常人的目光去看待吗？", "　　“秦大师，莫小姐、孟小姐请跟我来。”葛老板在前面引路。", "　　“嗯，那就进去吧，刚好我也有点事情要询问一下葛老板。”秦宇也没客套，这一次他来铜钹山除了故地重游之外，还有一个目的，那就是验证一件事情的。", "　　至于那两位年轻男子在后面看傻眼了的眼神，秦宇三人压根就没有在意，这两位对他们来说连过客都算不上。手机用户请浏览w阅读，更优质的阅读体验。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第两千零二十八章 不走了", "content": ["　　，超品相师", "　　上学事情的打打闹闹，现在回想起来，更多的是莞尔一笑，用一句年少轻狂来形容最好不过了。", "　　车子很快就到达了县城，县城大酒店，是县城最早的老牌酒店之一，秦宇记得，那时候的县城大酒店就是用来招待那些官职人员的，一般的平民小百姓就是有钱都不一定能在里面消费。", "　　不过随着越来越多的酒店的兴起，这县城大酒店也是不可避免的没落了，但即便这样，依然是瘦死的骆驼比马大，加上县城大酒店在去年又重新装修了一遍，这人气也是慢慢的上去了。", "　　当车子停到县城大酒店的时候，秦宇便是看到了站在酒店门口的曹岩还有刘帅等人，都是高中的同学，大概有那么二三十个。", "　　相比起停在酒店两侧的奔驰宝马等豪车，秦宇乘坐的这辆大众车就有些不上档次了，至少，是没有能吸引到酒店门口众人的目光。", "　　“秦少，这里有个红包，可能秦少会需要。”", "　　刘杨将车子停好，从口袋内掏出了一个未开封的红包，作为县里的红人，他这年底人情往来自然是很多，身上随时带着红包以备不时之需。", "　　“谢谢了。”秦宇接过了刘杨递过来的红包，而后将钱包拿出来，沉吟了一下之后，最后选择包了一个吉祥的数字：688。", "　　这个金额在县城不算高但也绝对不算低了，秦宇不是没钱，只是他不觉得以自己和刘帅的关系需要包一个大红包，这更多的是同学之间的人情往来。", "　　“秦少，那我在车上等你。”", "　　“行，那就麻烦刘秘书了。”", "　　秦宇打开车门，从车上下来，朝着酒店门口走去。", "　　只是。到了酒店门口秦宇才发现有些古怪，那就是这酒店门口虽然竖立着一张喜报，但是这上面的名字不是刘帅和张霞的，是另外两个陌生的名字。", "　　“秦宇，你来了。”", "　　秦宇走到酒店门口，便有一位年轻男子迎了过来。", "　　“曹岩，你可比当年帅多了啊。”", "　　“别嘲笑我了，我就是混日子，我可是听说了，弟妹是貌美如花。比那些大明星都要美，可惜上次同学会我没有来参加。”", "　　和秦宇打招呼的是曹岩，看着健谈的曹岩，秦宇的心里却是感慨，这人还真是会变化，七八年前，曹岩是属于那种不怎么说话的人，现在却健谈的就跟跑业务的一样。", "　　“秦宇你来了。”", "　　在秦宇和曹岩说话的当头，一位穿着婚纱的年轻女子也是走了过来。脸上露出笑容，这位正是秦宇的同学，这一次婚礼的女主角张霞。", "　　“新娘子好！”秦宇笑呵呵的走上前，拿出红包递给了张霞。", "　　“老同学可是很多年不见了。今天一定要多喝几杯……哎，我马上就来……老同学，一会再聊，现在这边有些忙。”张霞接过了秦宇的红包道谢了之后。酒店内便是传来喊声，当下是匆匆忙忙的走进了酒店内里。", "　　“怎么回事，我看张霞强颜欢笑的？”秦宇朝着身侧的曹岩小声的问道。以他的眼力又怎么会看不出来张霞的心情有些不太好。", "　　“酒店干的好事。”曹岩冷哼了一声，“本来刘帅很早就和酒店订好了今天的婚宴，可结果就在昨天，酒店又接了一个婚宴，你说接了就接了吧，这么大的酒店举办两家婚宴也是可以的，但是这酒店在大厅就准备了一家的迎宾喜报，现在刘帅他们正在和酒店商量呢。”", "　　“酒店会做出得罪客人的事情？”秦宇沉吟了一下，一般来说，酒店是不会得罪客人的，县城大酒店已经不是以前的公家酒店了，现在是私人承包。", "　　“对面什么来头？”", "　　“城建部的领导女儿嫁给某位地产商的儿子。”曹岩撇了撇嘴，“有权有势。刘帅估计也是挺闹心的。”", "　　“我刚打听了，原来人家是订在永利大酒店的，后来永利那边被市公安局查到了涉嫌组织卖_yin活动被暂时查封了，而且现在上面抓官员吃喝不是抓得紧吗，所以就临时换到了县城大酒店，而且，还一下将三层都承包了，刘帅原本订的两层也是被挪到了四层。”", "　　“是啊，真是欺人太甚了，我刚还听说了，那边还不让刘帅他们用电梯，只能是走楼梯上去，说避免造成两方的客人混乱。”另外一位同学也走过来小声的说道。", "　　结婚和其他喜事不同，结婚是男女两方的亲戚都来，说句不好听的，就是男方自己都认不全所有的客人。甚至，在当地还流传着一个笑话，要蹭饭，去婚宴。", "　　这话是什么意思呢，就是说，想要蹭饭吃，就看看有没有人结婚的，要是有人结婚的那就进去在酒席上坐下，大摇大摆的吃喝就行了。因为，男方的人一看不认识，就会以为是女方的客人，而女方的一看不认识，也会以为是男方的亲戚。只要等到新郎新娘子敬酒的时候离席就可以了，相信那时候也已经是吃饱了。", "　　“你说，我们现在拍个照，然后上传到网上给曝光了去，这位领导会不会受到处分？”秦宇的一位同学建议道。", "　　“你这是想多了，你真以为有这么好爆料啊，结婚是男方出的钱，人家男方是房地产商有钱任性，根本就不怕。”曹岩答道。", "　　“那个，我今天还有事，这一次过来呢也只是送上祝福的，现在祝福已经送上了，我就先离开了，咱们大家下一次有机会再聚。”", "　　知道了事情的经过，满足了自己的好奇心，秦宇便是准备离开了，大舅那边还等着自己呢。", "　　“哎，秦宇，这么快走干什么啊，喝了喜酒再走啊。”", "　　“不了，下次吧，下次有机会补上。”", "　　秦宇摆了摆手，便是朝着酒店下面的停车场走去。", "　　不过，就当秦宇走下酒店的台阶时，在他的前面，两辆车子正缓缓驶来，而且是直接停在了酒店的正门口处。", "　　在这两辆车子到达的时候，酒店门口也是哗啦啦的冲出来一大群人，快速的朝着这两辆车子而去。", "　　“让让，让让。”", "　　秦宇走在台阶上，直接是被身后的人给推开到了一边，而与此同时，在酒店的门口也是发生了纠纷。", "　　“凭什么你们可以在这里迎客我们就不可以，我告诉你，这酒店是我们先预定的，给你腾地方已经是很给面子了，还不让我们做电梯，凭什么！”", "　　听到动静，秦宇一回头便是看到刘帅抓住另外一个和他差不多打扮的男子，怒吼着质问道。", "　　“凭什么，你信不信你再不放手我让酒店把你们给赶出去，就是婚宴都办不成。”被刘帅抓住衣服的男子却是一脸的阴冷，“凭的这酒店就是我大伯家开的。”", "　　“我不管这酒店是谁开的，我只知道酒店收了我们订金的，信不信我到工商局去告你们。”", "　　“告，你尽管去告，忘记告诉你了，工商局的局长是我二舅。”", "　　“帅帅，算了，今天是大喜的日子，不要闹得不高兴。”刘帅的父母在后面连忙拉着刘帅，而张霞这时候也是制止住了刘帅。", "　　“哼，给我放聪明点，给你们留了一层已经是够意思了，不要给脸不要脸。”", "　　那位新郎整理了一下被刘帅抓的有些褶皱的衣服，而后则是迈步朝着下方走去，只留下刘帅一脸怒气的被张霞给抱住。", "　　那新郎朝着那两辆车子而去，等到新郎赶到的时候，车门刚好打开，从车上下来四五位男子，领头的是一位四十多岁穿着风衣的中年男子。", "　　“张县长百忙之下能够参加小儿的婚宴，真是万分的感激。”", "　　“李老板客气了，我和你亲家是同学，而且李老板可是县里的土财主，这么大的喜事我怎么能不来。”", "　　“张县长，您好，谢谢您能来参加我的婚礼。”那新郎官此刻也是一脸的谦卑，双手握住那张县长的一只手说道。", "　　“小伙子很不错，以后县城的建设可就要靠你们这些年轻人了。”张县长拍了拍新郎官的肩膀，夸赞道。", "　　“不懂事的很，还需要张县长以后多多照顾，外面风大，张县长快请。”", "　　一群人簇拥着这位张县长朝着酒店门口走去，秦宇又一次被挤到了一边，看到这一幕，秦宇的眉头也是微微皱起，最后，微微叹了一口气之后，秦宇朝着刘秘书停车的地方走去。", "　　“刘秘书，刚这位是什么来头？”秦宇没有上车，而是等刘秘书摇下了车窗后，直接问道，他相信先前的这一幕刘秘书也是看到了。", "　　“副县长，没进常的，不过明年有望进常。”刘秘书知道秦宇问的什么，当下很是迅速的回答道。", "　　“没进常的副县长。”秦宇点了点头表示明白了，连十三人的常_委都没有进的副县长竟然就这么大的排场，这官威还真是大。", "　　秦宇的脸上露出了一丝冷笑，开口朝着刘秘书说道：“刘秘书，你一会转告我大舅，就说我要参加同学的婚礼，可能要晚一点过去了。”", "　　说完这话，秦宇便是转身再次朝着酒店走去，只留下嘴巴微微张开，一脸震惊的刘秘书坐在车上。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千九百九十三章 鬼王", "content": ["　　白瑾的话让得秦宇震惊，要这么说的话，那风无裂还由崔判官他们岂不是入侵者了，只不过现在又被赶跑了？", "　　“不要这么震惊，阴间有着很多隐秘，不是我们这个层次可以知道的，那本书上提到过的几次阴间易主是真是假我也不敢肯定。”", "　　白瑾似乎是知道秦宇心里想什么，因为，当初她看到那份典籍的时候，脸上的表情也和此刻的秦宇是如出一辙的。", "　　不过后来白瑾就放开了，因为她知道，这些离着她太遥远了，不管阴间到底经历了什么，都不是她现在这个境界可以去了解和碰触的。", "　　没有到那个实力和地位，就不要去了解那么多的隐秘，否则的话，只会是给自己带来灾难。", "　　白瑾牢记这句话，阴间的事情一直是埋藏在心底，不去探究，也不对外透露，这还是第一次向外人透露消息。", "　　“是啊，阴间的秘密再多也和我们无关，但是阳间不能出现问题。”", "　　秦宇苦笑了一声，阴间易主不易主和他没有关系，但是如果因为阴间易主的缘故导致阳间也出现了问题，那这就和他自己息息相关了，荣不得他不去探究。", "　　白瑾也是沉默了，阴间消失鬼魂没法进入阴间，会给阳间带来多大的灾难她心里也清楚。", "　　“不过既然来到了这里，那还是要去轮回殿一趟的。”", "　　秦宇从地上站起来，轻轻咳嗽了几声，目光看向迷雾深处的某个方向，如果他没有记错的话，轮回殿应该就是那个方向。", "　　“你呢？”秦宇看向白瑾，问道。", "　　经过了这一次的联手，秦宇和白瑾之间的仇恨却是慢慢消失了，两人倒更像是多年不见的老朋友。", "　　“我要寻找一样东西，拿到了东西我就会离开？”", "　　“那行，咱们就在这里分手吧。祝你成功。”", "　　秦宇点了点头，没有多说，因为时间紧迫，不仅是崔莺莺在奈何桥的那边等他。还有孟瑶她们在长江边上肯定也在等待着他的回去。", "　　秦宇走了，身影消失在迷雾当中，白瑾看着秦宇的身影消失，最终，也是迈出了步伐。朝着和秦宇相反的方向而去。", "　　轮回殿，秦宇曾经来过一次，所以倒是不怕找不到路，很快就来到了破败的轮回殿庙宇前。然而，来到这破败的轮回殿前，秦宇却是愣住了。", "　　因为，此刻在这轮回殿前却是聚集了不少人，除了走进去的鬼魂以外，还有一群人站在一边，并没有踏入轮回殿。", "　　“崔判官？”", "　　看到这群人。秦宇脸上露出诧异之色，因为，这些人当中有不少他的熟人，除了崔判官之外，还有其他几殿的殿主，当然，更多的是秦宇不认识的。", "　　秦宇在人群搜寻了几眼，并没有发现那位监察殿殿主的身影，不过，却是有人看到了秦宇。", "　　“是你！”", "　　开口的是一位殿主。当初风无裂违反阴间规定之后，是他下令通缉的秦宇，如果不是秦宇有圣人光环傍身，早就被他将魂魄给勾下来了。", "　　“见过殿主。崔判官！”", "　　秦宇朝着这些阴间高层抱了抱拳，笑着说道。", "　　“秦宇，我女儿现在在哪里？”崔判官看到秦宇出现，脸上露出惊讶之色，随即一个闪身便是出现在了秦宇的身前，开口问道。", "　　看着面前的崔判官。秦宇脸上露出惊讶之色，崔判官是怎么知道他女儿崔莺莺是跟自己在一起的？", "　　要知道当时崔莺莺离家出走的时候是悄悄的，除了崔莺莺没有人知道自己曾经在崔府出现过，这崔判官又是从哪里知道的？", "　　“你觉得我要是不答应，你能把我宝贝女儿带到阳间去吗？”崔判官摸了一把胡子之后，略带得意的说道。", "　　“啊！”", "　　秦宇是真的被惊住了，因为崔判官的话告诉他，当初自己和崔莺莺的离开崔判官完全是知道的。", "　　“当初你小子躲在我家里的时候我就感应到了，莺莺也是我故意放她离开的，现在看来，我当初的那个决定是对的。”", "　　崔判官说完这句话的时候，那几位殿主的表情变得有些尴尬起来。", "　　“判官大人，您女儿和我一起来的阴间，不过因为奈何桥上有重兵把守，我便让她躲藏起来，我自己一个人过来了。”秦宇答道。", "　　“你的决定是对的，莺莺一出现就会被他们给发现的。”", "　　“对了，判官大人各位殿主，为何不见监察殿殿主？”秦宇开口问道。", "　　“呃……”", "　　几位殿主一时语塞不知道该如何回答秦宇这问题。", "　　“廖霭叛变了，与那群人合伙，如果不是如此的话，阴间又怎么会这么容易被他们占领。”", "　　那几位殿主沉默，但是崔判官却是开口解答了秦宇的问题。", "　　“叛变了？”", "　　秦宇脸上没有任何的吃惊之色，因为这在他的预料当中，既然章判官他们都能留在那边，那位监察殿殿主自然也是可以。", "　　“其实，当初风无裂是对的，是我们错了。如果当初我们听了风无裂的话，现在就不会是这个样子了。”崔判官叹了一口气，说道。", "　　崔判官的话让得秦宇眼神闪烁了一下，因为他想到那次下阴间被通缉的事情。", "　　按照当时他得到的讯息，自己会被通缉就是因为阴差大人的缘故。很显然，当时阴差大人的某种行为被这些殿主所不认可，所以自己才遭了池鱼之殃。", "　　“现在不是说这个的时候，眼下的当务之急是如何夺回阴间。”一位殿主有些挂不住了，转移了话题。", "　　“要想夺回阴间，倚靠我们的实力肯定是不够的。”崔判官摇了摇头，要是他们可以和对方抗衡的话，也不会躲到这边来了。", "　　“判官大人，请恕晚辈无礼，具体阴间是发生了什么事情，那些戴着黑色面具的人又是什么来头？还希望判官大人能够替晚辈解惑。”", "　　崔判官听了秦宇的话后，目光扫了那几位殿主一眼，而那几位殿主都别过了头去，显然，是将选择权交给了崔判官自己。", "　　“这本是我阴间内部的事情，是不能告诉外人的。”", "　　“判官大人，阴间的事情晚辈确实是没有什么兴趣，可是，这阴间消失，阳间那么多鬼魂滞留，这让晚辈无法袖手旁观。”", "　　“罢了，现在事情已经发生了，这事情也藏不住了，既然你要知道的话，那就告诉你吧。”", "　　崔判官目光凝视着秦宇，眼神之中带着回忆之色，“那些带着黑色面具的人，是被放逐的阴间罪人。”", "　　“在无数年前，那时候的阴间还没有这么的完善，那时候，没有轮回殿，只有一个轮回道，所有的鬼魂来到阴间之后，都会自动的前往轮回道轮回。这个阶段，被称为古荒芜时代。”", "　　“在古荒芜时代，没有所谓的刑罚，生前犯罪之人死后进入轮回道之后，便会被主动给打入畜生道。”", "　　“然而，因为轮回道只能是被动的等待着鬼魂进入，所以有些生前犯下了滔天罪孽的鬼魂便是决定不进轮回道，而是选择滞留在了阴间……”", "　　在崔判官的讲述下，秦宇终于是知道了这些戴黑色面具的人的来历了。", "　　原来，在古荒芜时代，阴间其实只是一片废墟，举个很简单的例子，现代的阴间就是一个开发好的旅游景点，但是以前的阴间，就是一座未开发的荒山。", "　　那些犯下了罪孽的鬼魂不愿意入轮回道，选择了留在阴间。", "　　可只要是人就怕寂寞的，那些鬼魂生前也是人，于是，这些鬼魂便是召集了同伙，将阴间给霸占，他们不仅自己不进轮回道，而且还阻止其他鬼魂进入。", "　　这些鬼魂霸占了阴间，阻拦其他鬼魂的进入轮回道，为首者自封为鬼王，意欲统一所有鬼魂。", "　　“鬼王？”", "　　当听到这两个字的时候，秦宇眉头皱了一下，因为关于鬼王，阳间也有许多传说。", "　　在阳间传说之中，阎罗王是阴间之主，但是阎罗王并不是鬼王。传说之中，鬼王是可以和阎罗王抗衡的存在，如果说阎罗王是阴间秩序的统治者，那么鬼王就是阴间所有恶鬼的统领。", "　　“其实，正如你们阳间传说中的那样，鬼王并不是指的阎君，而是可以和阎君抗衡的存在。”崔判官看了秦宇一眼后，继续讲述下去。", "　　鬼王的诞生，对于阳间和阴间来说都是一场灾难。因为，没有鬼魂进入轮回道的话，那阳间便是没有了新的生命出现，而同样的，阴间被鬼王统治，那些生前作恶的恶鬼更加的嚣张，反倒是那些善良的鬼魂遭到了欺凌。", "　　鬼王统领了阴间之后并不满足，野心开始膨胀，他想要连阳间也霸占，于是，他带领着无数的恶鬼进入了阳间。", "　　那是一段极其黑暗的岁月，眼看着当时整个阳间都要落入鬼王的手中的时候，一位男子的出现，却是引起了整个阴间格局的巨变。", "　　“他是谁？”秦宇忍不住问道。", "　　“第一代阎君！”崔判官看向秦宇，一字一顿的说道。", "　　第一代阎君，也是第一个从轮回道走出来的鬼魂，他的出现，改变了当时的局面。", "　　PS：卡文了，一晚上坐在电脑前，结果只写出来了一章，抱歉了啊，今天就两更了，大家就不要等了！", "　　请记住本书首发域名：.net。顶点小说手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千九百六十七章 赎罪 吗", "content": ["　　千山！", "　　位于广_东省的一个偏僻小镇。≥", "　　广_东在所有人的眼中都是一个富裕的省份，改革开放的受益者。然而，很少有人知道，在广_东的某些偏远地区，在那群山包围的地方却是有着外人所不了解的贫困。就好像一个再富裕的城市也有乞丐一样，千山镇就是广_东省的乞丐镇。", "　　而造成千山镇怎么贫困的原因，正如它的镇名所描绘的那样，被无数座大山所包围，与外界的联系十分的困难。", "　　要想富，先修路。但是千山镇的路实在是太难修了，整个镇只有一条公路，直接是通到镇上，至于下面的一些偏远山村，那就只有那些坎坷不平的山路。村里的百姓想要到镇上来也只能是靠着村里少数人家的拖拉机。", "　　这里，就好像是二十年前的北方的一些山区一样。充斥着贫穷和落后，许多当地的年轻人都外出打工，更是造成了整个小镇的劳动力不足。", "　　年轻人都往外地跑，造成了小镇只剩下老人和小孩，而和所有这样情况的贫苦地区一样，留守儿童的问题是小镇的一个难题。", "　　小镇上有一个学校，孩子们可以上学，但是那些偏远地区的孩子却是不可能每天走几十里山路来到镇上的，这些孩子的教育该如何解决却是一个难题。", "　　然而，对于千山镇的百姓来说，有一个人的名字却是他们全镇的人都知道，而且对于这个人他们心中充满了尊敬。", "　　张启涛，一个在十年前走进千山镇后便在这里扎根的老师。", "　　十年了，多少支教老师都已经离开了，唯有他还在坚守着，千山镇最偏远的五个村庄，都有着他的身影，十年来，有多少孩子在他的教导下走出了大山，前往县城求学。甚至还有的已经是考上了大学。", "　　不说十年桃李满天下，但是提到张启涛这个名字的时候，镇上的人都会翘起大拇指，这是一个值得尊敬的人。", "　　“秦先生。询问过镇上了，张启涛现在在望山村的一所希望小学教书，整个学校只有他一个老师。”", "　　在千山镇，秦宇站在镇政府门口，而在他的身边则是站着孟瑶、翘撬。还有宋远国和钱多多这对师兄弟。", "　　秦宇看着前面被他拦下来的一位百姓，脸上露出复杂之色，“这么说来，张启涛在你们镇上的名声很好了？”", "　　“那是当然，张老师是大好人，我儿子当初就是张老师带出来的，现在已经是在京城一所大学上学了，当初我儿子考上大学，我们家穷，张老师知道这情况后。还特意帮助解决我儿子上学的伙食费。”", "　　这位中年男子提到张启涛的时候，脸上带着浓浓的敬重之色，从他的话中，秦宇等人不难感觉到张启涛在这镇上百姓心中的地位。", "　　一个人，将自己最好的十年奉献给了山村，给了贫困地区的孩子，无论是谁听了这个消息，都会对这人有敬佩之意。", "　　但让秦宇心里复杂的是，这人是谁都不可以，但就是不能是张启涛。因为。按照王海洋的交代，张启涛就是当年害死王秀琴的凶手。", "　　一个杀人凶手，在杀了人的几年之后，突然跑到山村当一位老师。从此扎根在山村下，这是什么，难道是幡然醒悟打算以此赎罪吗？", "　　“走吧，不管如何，先去找到张启涛。”", "　　秦宇决定不想这么多，朝着丘云等人说道。", "　　望山村。几十里的山路。", "　　当秦宇一行人到达望山村的时候，已经是下午三点，整个村子，只有几道炊烟升起，许多村民们正在村子中间的平地上清理着红薯。", "　　“老乡，请问你们村的希望小学怎么走？”丘云上前朝着一位当地的村民问道。", "　　“你问学校啊，穿过那几户人家，然后笔直往前走几百米就到了。”村民介绍了路线之后，看了眼丘云后面的秦宇等人，问道：“你们是来支教的吗？”", "　　“老乡，你怎么会说我们是来支教的？”在丘云后面的秦宇，好奇的问道。", "　　“一看你们的样子就是城里来的，城里来的人除了到我们这里支教外，不会再有人过来的。不过我看你们还是别去学校了，你们不是张老师。”", "　　村民的话似乎是对秦宇等人有些不屑，这让丘云有些不服气的问道：“我们怎么就不是张老师了，既然张老师都可以支教，那我们为什么不可以？”", "　　“你们吃不了这个苦。”村民目光落在孟瑶的身上，“小姑娘细皮嫩肉的，恐怕连山里的粗茶淡饭都吃不习惯。你们这样的小姑娘我们村以前也来过不少，但最长的也就呆了一个月就走了，只有张老师，才一呆就是几年。”", "　　“老大爷，你说的张老师是张启涛吧。”秦宇开口问道。", "　　“什么张启涛，我不知道张老师叫什么名字，反正我们都叫他张老师。张老师可是一个了不起的好人啊，为了我们村的这些孩子，已经是好几年都没有回家了。”", "　　提到张启涛，老乡的表情和秦宇当初在镇上询问张启涛时那些百姓的表情一样，这更是让秦宇的眼神变得有些复杂。", "　　“多谢老乡了，不过我们不是来支教的，是来找张启涛的。”", "　　“你们是来找张老师的啊，那这时候张老师应该是在学校，不过再晚一会学校就要放学了，到时候张老师又要赶回镇上去给镇上的孩子上夜课了。”", "　　告别了老乡，秦宇一行人走过了几户人家之后，终于是看到了希望小学。", "　　一栋两层楼的学校，除了教学楼之外，没有任何的建筑，在学校的前面有着一块平地，上面，竖立着一杆铁杆，一面红旗在上面飘扬着。", "　　靠近学校百米，秦宇等人便是听到了教学楼内传来的孩子们的嬉笑声和读书声，两层的教学楼，一共只有三个班级。", "　　当秦宇一行人靠近校园的时候，一位男子正好这时候从一间教室内走出来。", "　　男子手拿着一盒粉笔和一份教材，脸上充满了褶皱，头因为长时间没有洗头而卷在了一起，身上穿的一件灰色大衣，不过因为落满了粉笔的灰尘有着一丝泛白。", "　　看到这男子，丘云的脸上露出一丝怀疑之色，因为，他不敢确定眼前这男子到底是不是张启涛。", "　　按照他所得到的信息，张启涛今年不过四十岁出头，家庭条件优渥，属于**，这样的一个人，怎么会是眼前这幅模样，和他获得的张启涛的照片完全就是变了一个人。", "　　不过，按照那村民说的，这学校只有张启涛一个老师，剩下的都是村里的孩子，那么眼前这个男子就该是张启涛无疑。", "　　“张启涛!”抱着不确定的心态，丘云朝着男子喊了一声。", "　　在丘云这一声出口之后，男子却是回过了头，目光看下丘云这边，疑惑的问道：“你们是？”", "　　这男子，还真的就是张启涛。", "　　“张启涛，我们是来找你的。”", "　　确认了对方的身份之后，丘云便是给自己几个手下暗中打了一个手势，而后朝着张启涛靠近，不作声色的将张启涛给包围在了中间。", "　　“你们找我有什么事情吗？如果你们是媒体记者的话，那么抱歉，我很早就已经说过了，我不接受任何的采访和报道。”", "　　面对着张启涛的话，丘云正要回答，秦宇却抢先了他一步。", "　　“张老师为什么不愿意，要知道，张老师你在这偏僻的山区支教十年这事迹要是报导出去必然会感动许多人，到时候张老师也会成为家喻户晓的英雄模范。”", "　　“我对英雄模范什么的没有兴趣，我只知道我是一个老师，我的责任便是教给孩子们知识，教他们读书写字，只是尽了我应有的职责。”", "　　“可张老师就算不在意自己的名声，难道张老师就不为孩子们考虑，一旦张老师你的事迹宣扬出去，我相信会有来自四面八方的好心人对小镇的孩子进行捐赠，甚至还会有更多的人加入到这边的支教事业中来。”", "　　秦宇的话让得张启涛沉默了，因为秦宇说的是事实，国内不缺有爱心的国人，如果这事情宣扬出去，必然会有四面八方的爱心人士捐钱捐物。", "　　“还是，张老师你觉得自己受之有愧，不敢接受记者的采访，因为你的所有举动并不是出自于对孩子和对自己老师这份职业的热爱，而是因为某些无法宣之于众的原因，比如说，为了赎罪？”", "　　秦宇的话，让得张启涛浑身一震，双眼紧急的盯着秦宇，整张脸的表情有着短暂的凝固，随后，才开口说道：“我……我不知道你说什么？”", "　　“张老师是真不知道还是假不知道？”秦宇意味深长的问道。", "　　“我不知道你再说些什么，我要给孩子们去上课了，没有时间陪你们了。”", "　　张启涛转身就要离开，看着张启涛紧绷着的身躯，秦宇也是微微叹了一口气，下一刻，才说道：“十几年前的那件事情张老师看来是忘记了。”", "　　啪！", "　　阅读本书最新章节请到999WX.COM,手机同步阅读请访问sj.999wx.com,清爽无广告。敬请记住我们最新网址999wx.com", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千九百一十六章 事了", "content": ["　　，超品相师", "　　令旗旋转，秦宇的眼睛却是看向脚底，而后双脚迈开，整个人围绕着这万春亭游走了起来。●⌒，", "　　秦宇行走的速度不快，但是每一步迈出便是几米的距离。到最后，莫咏星三人只能是看到秦宇的身影在他们身边闪过，犹如一阵疾风。", "　　脚踏五行，秦宇每一步踏下那面令旗的转动便是快了一分，也许肉眼一开始感觉不出来，但是，一刻钟过去之后，这令旗便是旋转如花，根本就看不清。", "　　令旗旋转如花，秦宇却是停下了步伐再一次回到了原位，口中喝道：“东置神木应生气西留巨钟宣定鼎！”", "　　“南设燕墩压火神北铸铜牛镇水患！”", "　　“五行遍布北京城景山居中聚阳气！”", "　　三句话念完之后，秦宇目光看向莫咏星，喊道：“摇旗！”", "　　“哦。”", "　　莫咏星原本正津津有味的看着秦宇，他最喜欢就是看秦宇开坛做法时候的画面，一时都差点忘了这一次他自己也参与了其中，当下连忙晃动起来了手中的令旗。", "　　“天干中丙丁属火，位南方，南离之火起！”", "　　秦宇一声巨喝，莫咏星便是发现，自己手上的令旗突然沉重了许多，再也不能做到向先前一样轻松摇晃了。", "　　秦宇的目光看向南方，看向永定门，那里是燕墩所在之地。", "　　此时的燕墩，那些正跟随着旅行社到这里旅游的人突然发现，燕墩似乎是出现了一丝变化了。", "　　先是有一位游客惊讶出声，指着燕墩那石碑上的二十四座水神雕像，高声喊道：“这水神雕像在动！”", "　　这道声音引起了所有游客的注意，游客们先是看了眼这位惊讶出声的男子，而后齐齐将目光转向燕墩上的石碑，结果一看，一个个都震惊不已，因为那石碑上雕刻的二十四座水神雕像竟然真的是在动。", "　　这二十四座水神雕像袒胸.裸.足跌座于海水之上，然而此时这二十四座水神脚下的海水却是在晃动。犹如真的波浪摇动一般。", "　　同时，那水神雕像开始移动，围绕着石碑转动，就好像是旋转木马一样。只是速度很慢，慢到要不是盯着看的话，根本就发现不了。", "　　然而，水神像移动是摆在眼前的事实，所有游客在震惊之余纷纷拿出手机拍照录像。想要记录下来这一幕。", "　　燕墩这边发生的情况秦宇不知道，就算知道了他也不会在意，此刻的他目光从南方收回，落在莫咏星的身上。", "　　“往前三步！”", "　　“哦好！”", "　　莫咏星连忙摇晃着旗帜朝着前面走出了三步。", "　　“往左五步，再往后六步，然后右脚提起，重重跺下！”", "　　砰！", "　　莫咏星按照秦宇的吩咐一步步的去完成，当右脚重重落下的时候，那远在京城南端的燕墩上那些浮动的二十四座水神雕像突然光芒大甚，而后便是恢复了平静。", "　　光华消失。那些游客便是发现水神雕像不移动了，那下方的海浪也不摇动了，一切都恢复了正常。如果不是手里的相机和手机中照片告诉他们，这些游客几乎都要以为他们是集体看花眼了。", "　　“秦宇，我抓不住了。”莫咏星右脚踏下之后，手上的旗帜突然传来一股巨大的拉扯力让得莫咏星面色大变，连忙双手死死的握住旗帜，不过这么下去恐怕也坚持不了多久。", "　　“放手。”", "　　秦宇的声音传来，莫咏星是想都不想的就松开了手，并且还大大的松了一口气。", "　　旗帜脱手。直接是朝着高空飞去，绕着万春亭绕了一个圈之后，直接是插在了南边的地上。", "　　令旗插下，秦宇的目光看向莫咏欣。口中念道：“天干中庚、辛属金，位西方，用金来镇，镇物为西郊大钟寺永乐大钟”。", "　　“摇旗！”", "　　莫咏欣按照秦宇的吩咐开始摇晃起来的旗帜，而秦宇的目光则是看向了西方。", "　　大钟寺内，此刻正是僧人敲钟之时。大钟寺的敲钟僧人正要敲动永乐大钟的时候，突然双眼睁的老大有些不可思议看向大钟。", "　　因为，这钟声敲出来和以往的钟声完全是变了一个样，原来的钟声深沉浑厚，但是此刻的钟声却是圆润深沉，浑厚洪亮，而且音波起伏很有规律。", "　　最关键的是，这钟声传出，方圆五十里都可以听到，这让一些离着大钟寺远的人纷纷停下了脚步，脸上露出惊讶之色。", "　　大钟寺对于居住在大钟寺附近的百姓来说并不陌生，那大钟寺的钟声他们也听过，但是他们从来不知道大钟寺的钟声可以传的这么远，更不知道大钟寺的钟声可以让他们有些浮躁的心慢慢沉淀下来。", "　　“前五，右二，前三，左七，右五！”", "　　秦宇发布出一个个口令，而莫咏欣则是执行着秦宇的口令，但右脚跺下之后，同样的是松手放开了旗帜。", "　　旗帜飞旋绕着万春亭几圈最后便是落在了西方一角，插在了泥土之中。", "　　……", "　　“壬、癸属水，位北方，用水来镇。”", "　　秦宇目光又看向了孟瑶，孟瑶不懂秦宇开口，便是主动摇晃起来了旗帜。", "　　颐和园青铜卧牛旁！", "　　因为天色尚早，这青铜卧牛旁边却是没有什么人，此时，这青铜卧牛的那牛尾慢慢的在翘起，一改原来的垂落姿态。", "　　青铜卧牛的尾巴翘了起来，同时，那巨大的牛蹄也是开始出现了变化，一改卧着的姿态，竟然站起来了。", "　　没错，青铜卧牛变成了青铜站牛，一双牛眼凝视着昆明湖方向，而就在下一刻，所有在昆明湖湖畔的人都听到了一声低沉的牛吼声。", "　　牛吼声过后，那站起来的铜牛却是一只牛蹄踏出，而后，便是落入那昆明湖内消失不见。", "　　……", "　　万春亭这边，在铜牛落入昆明湖的同时，孟瑶也是将双手松开，任凭那旗帜飞落到北方，最终插在地面上。", "　　三面令旗插在了万春亭的三个角落，秦宇看了眼缺少令旗的东面，微微叹了一口气后，一把抓住在他的身前飞旋的令旗。", "　　“天干中戊、己属土，位中央，用土来镇。”", "　　秦宇抓住令旗，直接是朝着四面回扫，而此时，在离着万春亭不远的张德田，突然感觉到脚下传来了一丝震动。", "　　“怎么回事？”", "　　这震动很轻微，如果不是他放在一旁台阶的手机在微微抖动，他几乎是察觉不到，既然如此，张德田也是将手机拿起来看了几次确定不是有什么消息和电话之后才敢确定真的是地面在抖动。", "　　“难道是地震来了？”", "　　一想到这个可能，张德田的面色便是变得难看起来，而同时他身边的几位下属也是如此，这景园这么多树木，要真是地震，那可是会砸死人的。", "　　“张主任，我们快跑吧。”", "　　几位下属慌慌张张的朝着山下跑去，然而，张德田在朝着山下跑了几个台阶之后却是突然停下了脚步，而后一咬牙，转身朝着山上万春亭所在的方向而去了。", "　　“富贵险中求，这一次拼了。”", "　　张德田不往山下跑而是往山上跑是因为他想到了万春亭的秦宇等人，如果景山真的地震了，那么几两位公子哥和那两位姑娘此刻肯定是六神无主了。", "　　毕竟，有权有势的公子哥都是在温室长大的，有几个遇到过危险和挫折的，现在肯定是慌张失措，而如果他这时候上去然后将这些公子哥从山顶带离开，这两位公子哥肯定会感激自己，没准这两位公子哥背后的长辈也会认自己这个人情。", "　　但那时候，自己就可以凭借着对方的关系平步青云了，而不是窝在这公园当个破管理主任。", "　　张德田的野心很大，但他也知道，富贵得去靠拼搏的，这一次他决定赌一把……", "　　然而，等到张德田跑到山顶万春亭的时候却是傻眼了，因为，没有他想象中的惊慌失措的一幕出现，秦宇四人正坐在石桌上聊着天。", "　　“张主任，有什么事情吗？”看到张德田上来，秦宇开口问道。", "　　“呃……”张德田足足楞了一会，才开口说道：“几位没有感觉到山在震动吗，可能有地震要来了。”", "　　“地震？没有吧。”秦宇摇了摇头。", "　　“怎么可能会没有，这山……”", "　　张德田话说到一半便是停止了，因为他发现这山不再震动了，又恢复了平静了。", "　　“难道张主任是得到了什么通知？”秦宇故作疑惑的问道。", "　　“没……没有，只是刚刚感觉到这山在震动，所以觉得可能有地震，一想到几位还在山上便是打算上来提醒一下，不过现在看来是我搞错了。”张德田有些沮丧，但是他很聪明的把自己上山的目的给表露了出来，说给了秦宇等人听。", "　　看吧，我是关心你们的安危才不顾地震的危险还往这山上跑。", "　　“多谢张主任的提醒了，既然这山出现过震动，那不管是不是有地震，我看我们还是先离开的好。”秦宇从石桌上站起身，而听了秦宇的话孟瑶三人也是从万春亭走出，跟着秦宇朝着下山的路走去，只留下张德田一个人站在原地不知所措。", "　　然而，张德田没有注意到的是，在秦宇四人离开万春亭的时候，那万春亭却是刮起了一股风，这风夹杂着一股禅香的香气飘过。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 双12爆发预告！", "content": ["　　咳咳！", "　　明天双12了，为了防止明天消费，九灯深思熟虑之后，决定明天爆发！", "　　一定要把自己码字码到手软，码到没空看网页！", "　　大家留好月票啊！", "　　坑了双11，又来坑双12，只有这两天的时候，九灯才会羡慕自己是光棍，想到那些有女朋友有老婆的兄弟，九灯只能默默地送上祝福。", "　　保重！uw", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千八百四十九章 好久不见（求保底月票）", "content": ["　　热门推荐:、、、、、、、", "　　甘莹莹跟在秦宇的身后，嘴里不停的说着，不过，秦宇根本就没有理会她。", "　　也许是说累了，最终甘莹莹终于是闭上了嘴巴，就这么亦步亦趋的跟在秦宇的身后，就像是一个跟屁虫一样。", "　　也不知道过去了多久，秦宇却是突然停下了脚步，目光，看向了前方。", "　　“大叔，你怎么不走了，难道大叔你到家了？”", "　　甘莹莹有些好奇的朝着四周看了下，却发现这并不是居民住宅小区啊，而是在比较偏僻的街道上。", "　　“大叔，你想干什么，难道你是想要做那禽兽的事情。”甘莹莹紧了紧自己的胸前的褶皱，下一刻却是嘻嘻一笑，“那咱们也得找一个好一点的宾馆，最好是那种主题宾馆。”", "　　秦宇没有理会甘莹莹的疯言疯语，目光看向前方，嘴角却是微微翘起，说道：“出来吧，跟随我这么久了。”", "　　“大叔，你在说什么呢，谁跟随了你这么久啊，我不就在你身边吗？”甘莹莹听到秦宇这话，小脸上是一脸的疑惑之色。", "　　而就在甘莹莹疑惑的时候，此时，在前方的霓虹灯下，却是出现了五道身影，三男两女，全都是古装打扮。", "　　“三十六洞天福地！”", "　　看到这五人，秦宇眸子一凝，因为，这种穿着之人他只在一个地方见过，那就是三十六洞天福地。", "　　“秦宇，你的名气在这世俗之地可是响亮的很，我们才一出来，便时常听到你的名字，不过这也是可以理解的，你在我们三十六洞天福地得到了福缘，起点自然就高了。”", "　　说话的是一位老者，他这话，等于是把秦宇现在取得的成就全部归功于他们三十六洞天福地的缘故。", "　　秦宇笑了笑，并没有去辩解。而是开口问道：“各位如何称呼？”", "　　“本座是三十六洞天福地百神峰云超。”老者自傲的说道。", "　　“原来是云大人，久仰大名了，不知道云大人深夜跟随在下，有何贵干？”秦宇看着老者。以这老者的语气和自称，看来是三十六洞天福地某一峰的大人。", "　　“传闻秦宇你进入过一扇石门，而且还得到了仙缘，找你是叫你把那石门内的经过详细的告诉我，另外再跟我回一趟三十六洞天福地。”", "　　云超的语气带着命令的口吻。对他来说，如果不是听到传闻秦宇已经是七品传奇宗师境界了，他根本就不会出手，而是让自己身后的这四位晚辈亲自将秦宇给带过来。", "　　“石门内的事情，想必云大人应该是已经询问过一些当事人了，我想我就没必要再说了，另外，三十六洞天福地我就不去了，最近我也挺忙的，抽不出什么时间。”秦宇淡淡的答道。", "　　“秦宇你放肆。你敢这么跟云大人说话！”", "　　“云大人会询问你，那是看的起你，别给脸不要脸的。”站在云超身后的两位四十多岁的男子开口冲着秦宇怒骂道。", "　　“还大人呢，你们以为是在演戏啊，大叔，揍他丫的。”甘莹莹在后面挥舞着小拳头，朝着秦宇说道。", "　　“真是放肆，大人，让我出手教训一下这秦宇。”", "　　云超后面的几人蠢蠢欲动，不过。没等他们出手，秦宇便是先出手了。", "　　“真是恬噪！”", "　　一掌挥出，云超后面的两位男子直接是飞了出去，而后倒在了地上。连一丝反抗的机会都没有。", "　　这一幕，让得云超的眼瞳急骤收缩了起来，也让得剩下的两女神色大变，这秦宇，比传闻中的还要厉害还要张狂，竟然当着云超大人的面全都敢这么做。", "　　这是根本没有把云超大人和她们三十六洞天福地给放在眼里。", "　　“秦宇。你真是太放肆了！”云超老脸上露出怒色，三十六洞天福地超然于尘世，还没有人敢对他们三十六洞天福地的人出手。", "　　“我放肆吗，很不好意思的说，我今天心情不好，所以呢，你们最好还是不要招惹到我。”秦宇冷笑了几声，三十六洞天福地他是不会去的，而且秦宇很清楚，自己和三十六洞天福地是敌非友，既然如此，那也就没必要跟对方虚与委蛇。", "　　“好，好，好！”", "　　云超一连说了三声好，像秦宇这么猖狂的，他还是第一次遇到，自从成为百神峰的大人之后，就是在三十六洞天福地都已经很多年没有人敢这么跟他说话了，更别说是在这世俗界了。", "　　“既然如此，那本座就把你拿下。”", "　　轰隆隆！", "　　云超右手一张，一双巨大的手掌出现在秦宇的上方，甘莹莹看到突然出现在上方的巨大手掌，整个人都吓傻了，一双大眼睛骨碌碌的盯着。", "　　“雕虫小技罢了。”", "　　秦宇脸上露出不屑之色，也不见有什么动作，右手手指轻轻一点，那巨大手掌便是消失不见，与此同时，秦宇的这根手指幻化出来，缓缓的朝着云超而去。", "　　秦宇的这根手指速度不快，看起来也没有任何的威势，然而，看到这根手指，云超的脸色却是大变，没有任何的犹豫，直接是一个转身就跑了。", "　　云超这突然一跑，让得另外两位女子却是愣在了原地，眼睁睁的看着这根手指从她们的上方而去，朝着云超大人追去。", "　　云超的速度很快，浑身都闪烁着光芒，然而，无论他的速度多快，那根手指和他的距离依然在不断的拉近，可偏偏在两女的眼中，这根手指的速度根本就说不上快。", "　　“空间移动，这是空间移动！”", "　　其中一位稍微年长一点的女子似乎是想到了什么，脸上露出了不可思议之色，她想到自己曾经在古籍上看到的一则记载，关于空间移动。", "　　相传，有些神通强大之人，他们的一招一式都可以打破空间的限制，每一招看起来十分的普通，但因为突破了空间的限制，实际上，肉眼看到的根本就是错误的。", "　　这其中最出名的莫过于咫尺天涯了，一步踏出咫尺的长度，但却瞬间远如天涯。", "　　“秦宇，你敢！”", "　　云超看着身后越来越近的手指，脸上带着惊骇之色，同时朝着秦宇怒吼了一句，然后，秦宇脸上却是没有任何的表情变化，只是看着云超的肉身在这一根手指之下彻底的湮灭，而后，元神飞快的朝着一个方向遁走。", "　　一个区区七品传奇初期的境界，对于现在的秦宇来说，根本就没有一丝的威胁力度。", "　　云超的元神逃了，秦宇并没有去追击，甚至就连那两位女子的逃跑也没有阻拦，只是带着一缕意味深长的目光看向云超等人逃跑的方向。", "　　“大叔，你是神仙吗，真是太酷毙了，我操，大叔，我爱死你了。”甘莹莹十分的兴奋，小小年纪没有一点的害怕，“大叔你可以教我吗，我也要变得这么的厉害。”", "　　秦宇没有理会甘莹莹，盏茶时间过去，前方的霓虹灯下却是再次走来了一道身影，一道女子的身影，一手提着剑，正缓缓的朝着秦宇走来。", "　　“大叔，又有敌人来了，还是一个漂亮的小妞，大叔你可别怜香惜玉啊。”甘莹莹看到对面的女子，朝着秦宇嘀咕道。", "　　“好久没见了。”看着对面提剑的女子，秦宇眸子微微眯起，说道。", "　　“你可知道，对三十六洞天福地的人出手是什么罪？”对面女子冷着一张脸，朝着秦宇问道。", "　　“所以，你是来向我问罪的，还是替你同伴报仇的？”", "　　“杀三十六洞天福地之人，必将遭受整个三十六洞天福地的追杀，从此天上地下无处可逃，而且，必被屠杀满门。”女子冷冷的答道。", "　　说完这话，女子手中的长剑扬起，直指着秦宇，一缕剑气却是在这四周开始蔓延起来。", "　　“可惜的是，我这人最不喜欢的就是别人在我面前恬噪，没办法，就好像看到一直苍蝇在身边嗡嗡嗡，总是会忍不住一巴掌给拍死。”", "　　噗！", "　　一直保持着冰冷之色的女子突然笑出了声，脸上的杀意不见了，看向秦宇，有些无奈的说道：“秦师兄，许久没见，你现在是越来越贫了啊。”", "　　“岳师妹客气了。”秦宇哈哈一笑，“没有想到，短短的三年时间，岳师妹竟然已经到了这个境界。”", "　　“秦师兄，你这是夸我还是夸你自己呢。”岳萱萱笑吟吟的反问道，同时将手中的长剑收起，朝着秦宇走来。", "　　没错，这位女子就是当初秦宇在三十六洞天福地认识的岳萱萱，同为媚后座下的弟子，当初，岳萱萱到了峰主传承而秦宇则是带着龙脉之灵离开了。", "　　“我得到了峰主传承，修炼突飞猛进，才到了现在这境界，秦师兄，你确定你这话不是在夸你自己吗？”", "　　秦宇莞尔一笑，而就在秦宇准备答话的时候，那两位先前飞出去昏倒在地上的男子却是醒过来了，看到站在秦宇面前的岳萱萱，立刻开口求救道：“岳大人，秦宇不把三十六洞天福地放在眼里，岳大人快出手将其拿下。”", "　　虽然这两位男子不知道为什么云大人和他们另外两位同伴不见了，但是他们很清楚，这位岳大人的实力比云大人还要高，有岳大人在那更好。", "　　ps：都忘记今天是新的一月了，求保底月票！", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千八百一十六章 名为奔浪（为心无持随而安盟主加更）", "content": ["　　飞鸟在冲出海浪迎向高空的雄姿和叫声，在这一刻都深深的印在了秦宇的脑海中。", "　　秦宇没有再看这飞鸟，而是闭上了眼睛。", "　　他想到了自己，想到了自己这几年的一场场战斗，带着记忆的脸抬头看向天空，看着天地，也看到那一群被逃过海浪吞噬的飞鸟正在上空盘旋着，等待着海浪的退去。", "　　秦宇把这些飞鸟，这片天地都记在了心中，慢慢的，又一次闭上了眼睛。", "　　“飞鸟的优势是平行飞行的速度，所以，它没有选择直冲而上和海浪碰撞，它选择了发挥自己的长处，等到海浪的威力达到最弱的那一个点的时候，再发起自己的冲刺，摆脱海浪的束缚，翱翔于天空。”", "　　秦宇呢喃自语着，飞鸟的这一幕，让得他的心灵震撼，也让他明悟了许多。", "　　同样是逃生，有的飞鸟选择了高飞，而这只飞鸟却是选择了直飞，这是智慧和面对危难时临危不惧的完美结合。", "　　那么，自己的优势又是什么？", "　　下一刻，秦宇突然站起了神，依然是闭着眼睛，双手却是开始在结着这个手印，只是，这个手印秦宇似乎十分的陌生，有时候，仅仅只是起了一个手势便又放下了。", "　　而下一次，等秦宇再一次起手势的时候，这手势却又完全不同了。", "　　总之，秦宇的模样不像是要施展什么术法，更像是想要验证什么术法一样，或者更贴切的说，是想要创造某种术法。", "　　另外一块礁石上面，卧龙先生已经是松开了元神的手，而此时秦宇的元神也在双手掐诀。每一次手印的变化，都会引起下面的海水的波动。", "　　卧龙先生回过头，当看到秦宇的状态时，眼中却是闪过一缕诧异之色，不过下一刻脸上却是露出了满意笑容，轻语道：“孺子可教。”", "　　在秦宇的脑海中。那海浪突兀出现的一幕，那飞鸟瞬间贴着沙滩朝着岸边直飞的那一幕，还有那飞鸟最后冲破海浪的一幕，都在不断的徘徊和回旋。", "　　最终，秦宇脑海中的画面定格在了飞鸟冲出海浪的那一幕，那身子露出海浪一般的一幕，同时，秦宇的双手飞快的结着手印。", "　　这一次，秦宇的手印结的很顺利。而在秦宇手印凝结的过程中，在他的身后，却是出现了一只飞鸟，一只巨大的飞鸟，和秦宇所看到的那只飞鸟一模一样。", "　　这只飞鸟在秦宇的身后出现，并且随着秦宇的手印凝结而慢慢的变的凝实，最终，秦宇眼睛睁开。而在秦宇眼睛睁开的刹那，一抹亮光却是从那眼底闪现。", "　　“去吧！”", "　　秦宇口中轻声自语道。", "　　而也就在秦宇这两字出口。在他身后凝结出来的那只飞鸟却是以迅猛的速度朝着前方而去，速度之快，只能是看到一道黑影，但是，这飞鸟所到之处，却是带起了阵阵海浪之声。", "　　轰隆隆！", "　　最终。这飞鸟撞到了沙滩上，沙滩上的沙石飞溅，直接是出现了一个十米深的坑，引得高空中的那些飞鸟惊叫着振翅飞走。", "　　“不错，虽然这术法的威力不大。但这毕竟是你第一次创造出来的术法，给它取个名字吧。”", "　　秦宇看着深坑的时候，在他的耳畔却是响起了卧龙先生的声音。", "　　秦宇听到自己师傅的话，连忙朝着自己师傅看去，却是没有注意到，自己师傅什么时候来到了自己的身侧了。", "　　“术法，本就是人所创造的，不过我以为，你至少可能需要到七品后期才有可能接触到这一步，明悟到这一点，没有想到这一次竟然让你误打误撞的创造出来了一门术法。”", "　　没错，刚刚秦宇结的这个手印，施展出来的这门术法是秦宇自己创造出来的，虽然，这术法的威力在卧龙先生眼中根本就不值一提，甚至也比不上诸葛内经中记载的许多术法，但是，自创两个字就足以证明它的价值了。", "　　“师傅，这是我观察飞鸟逃脱海浪吞噬的画面所领悟的，至于名字，那就名为奔浪吧，奔跑过海浪。”秦宇看向自己师傅，答道。", "　　“奔浪，也是贴切意境，不过既然你已经领悟了自创术法，那为师现在就再告诉你一些和术法有关系的东西。”卧龙先生点了点头，表情变得正色起来，朝着秦宇问道：“秦宇，对于术法你如何理解？”", "　　秦宇沉吟了一下，答道：“术法，就是以某种手印和咒语来沟动天地间的能量，然后再以某种形式表现出来的。”", "　　“那术法最重要的地方是在哪里？”", "　　“在于手印和咒语！”", "　　“没错，术法的根本便是手印和咒语，然而，咒语并不是最重要的，除了一些特殊的术法需要咒语，大部分术法都可以直接用手印来施展，而且，到了你现在这个境界，有些术法甚至连手印都不需要，知道这是为什么？”", "　　“呃……”", "　　秦宇还真是被问住了，他虽然现在施展一些术法的时候是不需要手印了，但是他还真没想过是为什么。", "　　卧龙先生看到秦宇回答不上来，开口解释道：“那是因为以你现在的境界，有时候一举一动便是已经有了道韵，而术法的手印不过就是道韵的体现罢了，关于这一点，你可以多看看符箓之道，这对你以后自创术法会有帮助，也会让你加深对道的理解。”", "　　卧龙先生的话让得秦宇有些汗颜，他除了店铺符箓缺货了，或者自己有需要的时候，现在几乎没多少时间来画符箓了，也没有去怎么研究诸葛内经中的符箓篇了。", "　　“符箓一道不只是辅助那么简单，日后多加修习。”卧龙先生看出了秦宇的尴尬，也没有多说，意味深长的点了一句。", "　　“是，师傅。”", "　　此刻的秦宇颇有些回到了以前上学的时候，因为贪玩没有做功课被老师抽查到的尴尬地步。", "　　“好了。我的能量也不多了，毕竟只是一缕魂念，不能维护这个世界多久，你的元神已经领悟了元神战技了，不过还只是一点皮毛而已，日后的路就得靠你自己了。”", "　　秦宇一听自己师傅这话。也顾不得尴尬了，连忙喊道：“师傅！”", "　　“我知道你要说什么，也知道你想问什么，但是现在还不是时候告诉你一切的真相，你只需要记住一点，我们这一脉身上的担子很重，但也不要太悲观，因为我们不是一个人。”", "　　卧龙先生说完这句话后，整个身影便是消失了。而秦宇周围的画面也是骤然消失，下一刻，秦宇却是发现自己又回到了自己的识海中。", "　　秦宇立刻将自己的心神从识海中退出，而也就在他的心神从识海中退出的瞬间，一股信息却是传来他的脑海当中，这是本命元神传递给他的。", "　　而正是这信息，让得秦宇知道自己的本命元神领悟的是什么元神技法了。", "　　“潮生潮灭，这意境倒是不错。却是不知道攻击力怎么样？”", "　　没有任何的犹豫，秦宇催动起了自己的本命元神。而此时，本命元神面对着青铜古钟内部传出的钟声，已经没有了害怕和痛苦的表情，而是伸出了稚嫩的右手，一指朝着青铜古钟指去。", "　　这一指指出，青铜古钟内的钟声再一瞬间便是乱了。就好像在一个封闭的山谷内，有一道声音以一定的频率不断的响起，也造成这山谷的回音很有频率和节奏。", "　　但是现在，这频率突然被干扰了，变得一会慢和一会快了。这就造成回音也开始变得混乱，到后面，这混乱达到了一个极点之后，却是猛地爆发出来。", "　　砰！", "　　青铜古钟在这一刻碎裂开来，而元神小人在青铜古钟碎裂开的瞬间便是回到了秦宇的体内！", "　　“秦，秦宗师出来了。”", "　　下方的人群的目光原本一直是关注着赤木扎的，偶尔有人扫一眼秦宇的镜头这边，当看到青铜古钟突然破碎的镜头，这些人都愣住了，不过随即却是惊叫出声。", "　　“真的出来了，我就说这青铜古钟困不住秦宗师吧。”", "　　“可就算秦宗师出来了，这时间也来不及啊，那黑袍人都快到山巅顶峰了，秦宗师还追的上吗？”", "　　有人担忧的问道，而这人的话却是让得在场的人都要沉默了，因为，此时的赤木扎离着山巅的宫殿，只剩下不到一千台阶了。", "　　莫咏欣在那青铜古钟破碎的第一时间便是露出了笑容，至于仙缘不仙缘的，在莫咏欣眼中却是没有那么的重要。", "　　从青铜古钟出来，秦宇的目光看向上方，此刻以他的视力都已经看不到赤木扎的身影了，这说明，赤木扎已经是走的很远了，不过秦宇估计，赤木扎应该还没有登上山巅的宫殿。", "　　没有任何的迟疑，秦宇直接是朝着山巅冲去，而且，这一次速度比先前还要加快了几分，众人就只看到一道人影在台阶上飞速的闪过，几乎是以每秒百个台阶的速度朝着山巅进发。", "　　秦宇的这个速度，让得下方的人群都看傻眼了，一个个嘴张的老大，因为，秦宇表现出来的实力未免也太恐怖了一些。", "　　当然，秦宇可不会理会下面的人怎么想，他现在的目的便是要拦住赤木扎，不过，当他可以看到赤木扎的身影的时候，却是愣住了，随即，脸上却是露出了古怪的笑容。", "　　ps：第四更，今天为啥四更呢，为书友心无持随而安打赏十万起点币成为盟主而加更！恭喜心无持随而安成为相师第二十三个盟主！", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千七百八十二章 剧情重演了吗？", "content": ["　　>，！", "　　这道符箓被莫咏星一甩出，便是化作了一团火焰朝着郁一凡的拳头而去。", "　　不过，郁一凡看到这道火焰，却只是冷笑了一下，他还以为这人有什么本事，原来是占着有攻击符箓而已。", "　　只是，这火焰如此的普通，对他根本就造不成任何的伤害，而且也阻挡不了他的拳头，根本就不需要躲避。", "　　郁一凡继续朝着莫咏星挥拳而去，然而，那郁家的那位老人再看到这团火焰之后的三秒，面色却是突然大变，朝着郁一凡喊道：“一凡快退。”", "　　然而，已经是迟了！", "　　郁一凡这一击不留余力，是打算一下把莫咏星给废掉，甚至当场斩杀，一时之间又怎么可能收的住，虽然他听到自己族老的话后，已经是连忙收力了，甚至还将拳头往一边偏了，只是，这距离是在是太近了。", "　　那老人见状，眼瞳收缩，下一刻，却是袖子一甩，朝着莫咏星这边挥出一掌。", "　　而就在老人挥掌的时候，那火焰已经是碰撞到了郁一凡的拳头，火焰接触到郁一凡的拳头，那原本是静静漂浮着的小火焰，却是在瞬间“轰”的一声爆起来，如同一条火龙一般，瞬间缠绕上了郁一凡的手臂，只是瞬间，便是一股焦味传出。", "　　“啊！”", "　　郁一凡痛苦的嚎叫了一声，哪怕他已经是五品境界，但身体毕竟是血肉之躯，火焰灼身的那种痛苦又如何能忍受的住，毕竟，不是所有人都姓邱叫少云。", "　　疼痛，让得郁一凡倒在了地上，所有人都惊恐的看着那火焰以飞快的度继续朝着上面蔓延，就好像，郁一凡是一个身上沾染了汽油的人，火焰一点便是全身着了。", "　　“这也太恐怖了？”", "　　玄学界那边众人面面相觑，虽然郁一凡遭受火焰烧身让他们觉得解恨。可转念一想，他们看向莫咏星的目光又带着一丝忌惮，不用想他们也知道。这符箓肯定是秦宗师的。", "　　一道符箓，竟然让一位五品境界的高手没有任何的抵抗力，眼看着就要彻底的被火焰给夺走了什么，而就在这时候。一股罡风赶到，似乎是想要吹灭郁一凡身上的火焰，只是，这股罡风只是阻止住了火焰继续蔓延的趋势，却是没有能吹灭火焰。", "　　不过，在罡风到的下一刻。那老人也是出现了郁一凡的身侧。直接是一手将郁一凡从地上站起，然后枯瘦的右掌从郁一凡的肩膀往下捋去，手掌所过之处，火焰便是熄灭，露出郁一凡那已经焦黑的肉。", "　　此刻的郁一凡已经是彻底的昏厥过去了，虽然最终火焰被熄灭了，但所有人都知道，这条手臂是彻底的废了。", "　　老人将手从郁一凡的手臂上拿开，看了眼自己的掌心。也是有些焦黑，这让老者的脸色变得难看起来，看向莫咏星的眼神也是充满了杀意。", "　　“将一凡扶回去。”老人朝着郁家的另外几位年轻人吩咐道。", "　　两位年轻人连忙上前将郁一凡扶到一边，两人连大气都不敢喘，因为他们知道郁一凡的身份，那是家主的儿子，也是郁家的未来继承人，现在在这里出了事情，就是族老都不好向家族交代。", "　　“我要你承受一凡的百倍痛苦。”老人看向莫咏星，丝毫不掩藏眼中的杀机。一位宗师散出来的杀机，让得莫咏星整个人如坠冰窖，浑身鸡皮疙瘩彻底起来了，犹如刀割一般的难受。", "　　“请慢动手，秦宗师是……”", "　　“今天谁来都没有用！”", "　　老人直接是一声吼，凌帝后面的话便是没法说出口了，因为，一股力量直接是将他给封住了，而同时，老人的右手突然化作一双大手，直接是朝着莫咏星抓去。", "　　“你废了一凡一只手，我今天先把你全身骨头都给捏碎掉。”", "　　老人的这双大手都比莫咏星的身躯要大，这要是被抓实了，莫咏星的骨头直接是被捏碎了，到了这一刻，莫咏星也是慌了，一边往后跑，一边扯着嗓子喊道：“秦宇，你还不来，你再不来我就要被这老头给拆了，到时候没有了我这小舅子帮忙，你还想拿下我姐吗？”", "　　“没事，他要是捏碎了你的骨头，我可以帮你接上，然后，我再一根一根捏碎他的骨头。”", "　　莫咏星话刚喊完，这片天地便是响起了一道回忆，莫咏星愣了一下，下一刻便是停下了脚步，因为他知道，秦宇那家伙来了。", "　　听到这声音的不止是莫咏星，在场之人全部都听到了，玄学界那边，众人的情绪一下子变得激动起来，而凌帝等人也是长松了一口气，终于是赶到了啊。", "　　而世家那边，除了萧家兄妹两人眼中闪过一道亮光之外，其他人的神色全部变得阴沉起来。", "　　“哼，我倒要看看，你拿什么来阻止。”", "　　老者听到秦宇的声音，却是冷哼了一声，下一刻，大手的度又加快，瞬间来到了莫咏星的头顶上方，这说明，先前他故意放慢了度，带着戏弄的姿态看着莫咏星逃跑，想要让莫咏星放大死亡的恐惧，而现在才是真正的动真格了。", "　　“既然你要看看我拿什么阻止，那我就让你看看吧。”", "　　秦宇的声音再次传来，而秦宇的身影却还是没有出现，不过，在这苍穹之上却是突兀的出现了一道紫色的剑影，这紫色的剑影出现，直接是一剑朝着老者劈下去。", "　　雷霆闪烁，紫剑劈下来的刹那，所有人身上的头都竖立了起来，那是电离子充斥着整个空间，造成的静电反应。", "　　而同时，所有人也感受到了这一剑的可怕，甚至不少人在这紫剑之下，浑身都开始哆嗦，就好像是面对着真正的雷霆一般。", "　　所有人都能感受到这一剑的威力，那郁家老者自然也能感受的到，这让他十分的不甘心，如果他继续追杀莫咏星，那么势必会被这一剑给击伤，可要是转身抵抗这一剑的话，那就放过了这小子了。", "　　“好，那我今天就看看你这新晋的宗师到底有多厉害，先让这小子多活一会。”", "　　郁家老人一个转身，看向了苍穹上方朝着他而来的紫色长剑，看到这紫色长剑的时候，郁家老人的眼瞳却是收缩了一下，眼中有着一缕不可思议之色，随后，手上才慌忙的结着手印。", "　　手印结成，一个巨大的符文迎着紫剑而去，然而，让老人想不到，也让在场所有人都想不到的是，这紫剑劈下来和那符文碰撞的时候，那符文虽然爆出了一阵光芒，但依然是没有能阻止紫剑的下降度。", "　　紫剑就好像是切一块豆腐一般，直接是将这符文给切成了两半，随后，直接是落在了那老者的头顶上。", "　　措不及防之下，郁家老者只能是用双手去接这紫剑，而下一刻，所有人就看到郁家老者双脚一下子陷入了泥土当中，整个身躯也是跟着沉没下去，就剩下了一个头在外面。", "　　同时，那头上的白也是瞬间脱落，被烧焦了，只剩下了一个圆头，连脸上的呼吸和汗毛都没有剩下，整个一光滑的褶皱脸。", "　　世家的那些人都看傻眼了，这可是宗师啊，而且还是在百年前就进入宗师境界了啊，这剑到底是什么剑，一个宗师在这一剑之下竟然没有还手之力，这剑也太恐怖了。", "　　而相反的，玄学界这边却是看的十分的激动，他们早就对世家人一肚子的不满了，现在看到郁家的宗师在这紫剑之下没有任何的抵抗能力，那叫一个解恨啊。", "　　“哈哈，老秃驴，叫你欺负本少爷，现在知道本少爷的厉害了吧，本少爷等着看你这光头被劈成两半的死样。”", "　　莫咏星也是看着十分的解气，叫你追杀本少爷，本少爷是这么好追杀的人吗？", "　　而此刻的当事人，那位郁家老者正在死命的抵抗紫剑的威力，但是他的心里却是卷起了惊涛骇浪，因为这紫剑就好像是有无穷无尽的力量一般。", "　　第一次，郁家老者在成为宗师之后，第一次觉得死亡离着自己这么的近，虽然他的生命也是所剩不多，但生命流逝的感觉和这种死亡接近的感觉是完全不同的。", "　　“你们还等什么，还不出手！”", "　　郁家老人突然一声大喊，他这一声大喊也是把其他人都吓了一跳，所有人脸上都露出了疑惑之色，不知道这时候，这郁家这位宗师是对谁说话，难道还指望有人可以帮他抵抗这紫剑？", "　　可全场就他这一个宗师，连他都抵抗不住这紫剑，还有谁可以帮忙的？", "　　“难道是？”", "　　有脑袋灵活之人突然想到了当初在祠堂生的那一幕。", "　　而也就在郁家老人这话落下之时，又是有着四道身影凭空的出现，这是四位老者，这四位老者的身影出现之后，是同时四只手朝着紫色长剑抓去。", "　　宗师，又是一次性出现四位宗师，加上这郁家老人，一共是五位宗师出现，祠堂的那一幕又重演了吗？", "　　而且还全都是世家的宗师，这让玄学界人的心又一次沉了下去。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千七百四十九章  回家的路", "content": ["　　<>天才壹秒記住→網.，為您提供精彩小說閱讀。年轻道士，哦不，准备的说是老道带着杀机朝着君君走近，君君有些害怕的朝着后面退去，只是，后面便是三清道祖的神像，根本就无路可退了。", "　　“此因果因我而起，便因我结束吧。”", "　　老道说完这话的时候，脸上也是有着一缕不忍，这一切的冤孽都是因为他当初一念之差才铸成的，孩子无罪，但是他不能让君君一个人呆在这世上，不然的话，会给尘世带来无数杀孽。", "　　老道一指朝着君君指去，君君痛苦的哀叫一声，整个人倒在了地上，卷缩成了一团，身子在微微的颤抖，同时，身躯也是开始慢慢的变得淡薄。", "　　“三清祖师在上，今日弟子三日灭自我，偿还杀孽。”", "　　老道看了眼君君，随即朝着三清祖师神像拜祭了一下，又是一指点出。", "　　啊！", "　　君君痛苦的叫出了声，他感觉自己马上要死了，一双大眼睛带着祈求之色看向老道，只是，老道却是铁石心肠，继续伸出了第三指。", "　　砰！", "　　君君已经闭上了眼睛，等待着死亡的降临了，不过，他发现身上没有想象中的痛苦，再随后，就听到一道狂笑声，“哈哈，风尘子，你这是在干什么？”", "　　君君睁开了眼睛，却是发现大殿的门口不知道什么时候站了一位穿着五颜六色衣服的老者，这老者持着一根拐杖晃悠悠的走进大殿内。", "　　风尘子，君君终于知道这老道的名字了，这个要杀死他的老道的名字叫风尘子。", "　　风尘子回头看向花衣服的老者，眉头皱了一下，“廖沧，当初遍寻你不到，没有想到你今天竟然自己出来了。”", "　　“哈哈，当初我确实是怕了你风尘子，你风尘子是一只脚踏入尊者境界的，但是现在我可不怕你。”廖沧哈哈一笑。“你风尘子斩自我失败，道基已毁，一身实力大减，现在又怎么会是我的对手。”", "　　“只是我没有想到的是。你风尘子的自我竟然是如此邪恶之物，看来所谓的卫道者表现的越正义，这内心的扭曲就越邪恶，风尘子，你敢不承认这一点吗？”", "　　廖沧说这话的时候目光却是看向君君。感受到廖沧的目光，君君却是有些害怕，不自觉的缩了缩身体，相比起要杀他的风尘子，他更害怕这廖沧的眼神，那是一种极其邪恶的眼神。", "　　“风尘子，你都要去了，要不然，你这自我就交给我，让我帮你养大吧。”", "　　“廖沧。当初几次没有能斩掉你，既然你今天自己出现了，那我少不得要除掉你。”风尘子的表情变得严肃起来，他很清楚廖沧的实力，所以，他没有任何的犹豫，一团白色的火焰在他的身上燃烧起来。", "　　“风尘子，你道基都没了，你怎么……”廖沧狂笑着，只是他这话没说完。看到风尘子脸上的白火时，眼瞳急骤收缩，脸色却是骤变，“风尘子。你这是连轮回都不要了！”", "　　“小道一心修道，数百载下来，自认所做之事，对得起头顶三尺青天，却没有想到到了这时候犯下杀孽，愧对道祖。今日只能斩你，免得你日后祸害世间，也算是替我自己赎罪。”", "　　老道的脸上露出一丝决然之色，此刻，他燃烧的是自己的元神之火，到了他这个境界，虽身死，但元神入阴间轮回，依然是有着自我意识，来世也是可以觉醒。", "　　但是，一旦燃烧了元神，那就意味着不可能再入轮回，从此消散于天地之间，不复存在。", "　　“风尘子，你这一个疯子，你要死，不要拉上我。”", "　　廖沧害怕了，他还不想死，当下没有任何的犹豫，一个闪身，身影便是在大殿消失不见，只是，风尘子又怎么可能让他逃走，下一刻，风尘子的身影也消失了，而君君，只听到了遥远之处传来那廖沧的一声惊呼之声。", "　　许久之后，大殿恢复了宁静，风尘子没有回来，廖沧也没有返回，君君缩在三清道祖的神像前，看了眼那三清道祖的神像，学着当初风尘子的样子朝着三清道祖的神像拜了三下，随后，却是一个人慢慢的爬出了大殿，朝着山下而去。", "　　下了山，君君想要回家，回家去找姥姥，只是，他根本不知道回家的路怎么走，于是，他只能无助的选择一个方向。", "　　一路上，君君也碰到不少人，可是这些人不是看到他就跑，嘴里喊着怪物，就是拿着石头和其他东西砸他，君君很委屈，他不知道那些人为什么要怕自己，所以，他只能白天的时候躲在山里，晚上的时候再出来赶路。", "　　就这么走了两年，君君还是没有找到姥姥，而在这两年，君君饿了就抓河里的鱼或者山上的野兽，直到有一天，君君在山上突然听到几个小孩的哭声。", "　　好奇的君君朝着声音发出的地方看去，却看到一个洞坑，原来，这几个小孩到山上玩，因为森林比较黑，看的不是很清楚，所以这几个小孩掉进了猎人挖好的坑洞中。", "　　听到小孩的哭声，还有那喊着爸爸妈妈的声音，君君没有任何的犹豫，利用力量，控制着那些小孩从洞中漂浮出来。", "　　君君将这些小孩给救了出来，他笑嘻嘻的看着这些小孩，他想着等这些小孩感谢他的时候，他该怎么回答。", "　　只是，这些小孩从洞中上来之后，看清站在洞口的君君，其中一个小孩却是喊了一声“怪物”，然后就疯狂的跑了，而其他的小孩也是一脸的惊恐，甚至还捡起了地上的石头朝着他扔去。", "　　“怪物，这是吃人的怪物，打死它，大家打死它。”", "　　君君挨了好多石头，他很委屈，自己不是怪物，自己是人，自己也有爸爸妈妈，虽然人很好吃，可是自己都好久没有吃人了。", "　　“我不是怪物，我是人。”君君朝着这些小孩喊道。", "　　“你就是怪我，我妈说了，你这样的怪物是会吃人的。”", "　　“对，大家打死它。”", "　　君君气坏了，眼泪都被气的掉下了，“你们……可是我救了你们啊。”", "　　“哼，你这个怪物，早知道你是怪物，我们宁愿死都不要你救。”", "　　“你把我们救上来，肯定是为了吃我们，我们不会上你的当的。”", "　　君君很委屈，可他最终还是离开了，躲进了深山中，而这些小孩也跑走了，只是，有一位小孩跑的时候不小心摔倒了，倒在了一片沼泽地中，其他小孩都没有发现。", "　　“为什么，为什么我救了他们，他们还要说我是怪我，还要打我？”", "　　君君一个人孤独的在山上走着，只是，没有多久，这山上就多了很多大人，这些人拿着弓箭、火把还有刀具，君君被射了几箭，他愤怒了，于是他咬死了朝他射箭的人。", "　　那一晚上，大山血流成河，那些大人惶恐的逃离大山。", "　　那一夜，君君再一次饱食人血，他的实力又增长了。", "　　那一夜，那个掉落沼泽的小孩，最后却是成了那些野兽的猎物，连骨头都没有剩下。", "　　只是，第二天，山上却多了几位道士，这些道士很厉害，君君被他们抓住了，他们将君君给丢进了一个丹炉中，君君听到了他们最后说的话，要把他练成一颗灵丹。", "　　这些道士不断的把一些珍贵的药草和药液丢进了丹炉内，君君渴了就喝药液，饿了就嚼药草，谁也不知道，他的实力开始突飞猛进般的增长。", "　　当丹炉打开的那一刹那，那几位道士等到的不是灵丹，而是催命符，君君杀了这几位道士，逃离了道观，再次踏上了找姥姥的路。", "　　这一次，君君没有再躲了，谁敢嘲笑他，他就杀了那人，谁敢说他是怪物，他就喝光对方的血。", "　　随着血越吸越多，君君发现自己又多了一项本领，如果他吞掉了人的魂魄，那他就可以化作成对方的魂魄模样。", "　　君君杀了一个漂亮的小孩，他变成对方魂魄的样子，从那以后，果然再也没有人喊他怪物了，他很高兴，也终于有人愿意和他玩了，这让君君都忘记了要去找姥姥了。", "　　然而，两年之后，君君有一天正和小伙伴在河边一起玩，可是他发现小伙伴们看向他的目光很恐惧，那目光，他很熟悉，当初他还是原来模样的时候，那些人就是用这种目光看向他的。", "　　君君看了眼河水，他发现，自己的模样又变回来了，而曾经说着长大要嫁给自己的小女孩此刻却是哭着跑走了，这让君君感觉到被欺骗了，他杀死了这几个小伙伴，然后，离开了那个村子，又一次上路了。", "　　走啊走，也不知道走了多少年，杀了多少小孩，终于，君君回到了小石寨村。", "　　君君回到了小石寨村，可那时候，老妇人已经死了。", "　　老妇人死了，可是期盼孙子的她，因为执念太深，魂魄并没有前往阴间，而是留在了大宅里，没日没夜的期盼君君的回来，小石寨村的村民每到晚上都能听到那苍老和凄凉的声音。", "　　“孙子，我的乖孙子，你什么时候能回来？”手机用户请浏览w阅读，更优质的阅读体验。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千七百一十七章  七彩之土", "content": ["　　此刻那群天师府的道士们这心里头是有一万头的草泥马在飞奔着！", "　　没有见到过秦宇先前的元神的话，甚至他们反而不会难以接受了，但是现在他们几乎是眼睁睁的看着秦宇在短短的一段时间内，元神小人从一个婴儿变成了一个十来岁的孩子。", "　　“那秦宗师到底是什么境界啊？”一位老者问出了心里的疑惑。", "　　下一刻，所有人都沉默了，因为大家都不敢再去猜测了，他们怕自己猜测之后，到时候又一次被秦宇给打脸了。", "　　在宗师之路走得很远了……", "　　齐老的这个回答也许是最合适的了，至于这很远是多远，去他吗的吧，别问他们了……", "　　回到高台之上，秦宇的元神小人站在那案桌前，但要是仔细观察的话就可以发现，秦宇的元神小人那双脚并没有踩在高台木板上，而是离着高台木板有着那么一寸的高度，就这么隔空漂浮着。", "　　案桌不高，刚好到元神小人的胸口处，元神小人稚嫩的小手伸出，然后，一把抓住了漂浮在案桌上面的那团白色火焰。", "　　白色火焰直接是缠在了元神小人的右手上，如同一个拳套一般，下一刻，元神小人身体抖动了起来，而随着元神小人的身体抖动，那缠绕在他身上的如同金龙一样的纹身开始游动了起来。", "　　金龙从元神小人身上游动，缓缓的脱离了元神小人的身体，就这么漂浮在了案桌之上，元神小人之前。", "　　咻！", "　　元神小人右手隔空一抓，那第二个米斗上面的令旗就到了手中，而因为元神小人的右手之中缠绕着那白色火焰，令旗一到右手便是直接燃烧了起来。", "　　轰！", "　　令旗燃烧，在那高台之上的四个角，同时出现了四面令旗，便是被元神小人抓在手中的那面燃烧了的旗帜的放大版。", "　　四面旗帜出现，金龙直接是朝着这四面旗帜游去。围绕着这四面旗帜各自绕了一个圈，而后，秦宇元神小人稚嫩的声音响起：", "　　“四方土地，迎龙神归位！”", "　　四面旗帜开始转动起来。速度由慢变快，而随着这转动，金龙的身躯却是慢慢的在下沉，不过，也只是下沉了两米的高度便停止不下了。", "　　“四方土地令。原来这令旗是四方土地令！”镇海楼上，齐老脸上露出恍然大悟之色，说道。", "　　风水师一行是除了农民之外和土地打交道最多的，而四方土地也往往是他们给雇主破土动工或者下坟之时要祭拜的。", "　　但是，一般的风水师也只是拜祭一下四方土地神，相当是给四方土地打声招呼，甚至送上一点东西，让四方土地神照顾一下。", "　　然而，秦宇所做的虽然也是和西方土地神有关，但秦宇却不是打招呼。而是直接号令四方土地，两者完全不是一个层次的。", "　　“这才只是一面旗帜，还剩下六面，这秦大师这一次的手笔恐怕也不小。”齐老目光落在另外六个米斗上插着的旗帜，轻声自语道。", "　　而此时秦宇的元神小人也是拿起了第三面旗帜，那是一面青色的旗帜，元神小人凌空一抓之后，那旗帜同样的是燃烧掉了，而这一次，却是在高台的上空。出现了八面放大版的旗帜。", "　　“八方大帝，三清之在，听我号令，送龙灵归位！”", "　　唰！", "　　八面旗帜瞬间朝着高台下方落去。而与此同时，那金龙也跟着朝着下面游走，这一次，金龙又下去了两米。", "　　“二十四星宿……”", "　　第四面旗帜燃烧，金龙下降了两米！", "　　……", "　　第五面，第六面。第七面……", "　　第五面的时候，金龙下降了一米六，第六面的时候，金龙下降了一米二，第七面的时候，金龙下降了一米。", "　　除去，一开始使用了的一面旗帜，此刻六面旗帜用完，金龙一共是下降了七米八，离着十米的高度还差两米二，而旗帜，却只剩下了一面。", "　　按照这个趋势，就算这一面旗帜使用了，恐怕这金龙也不会下落两米，甚至能够有一米的长度就已经很不错了，越往下，这难度也就越大。", "　　“看来，还是得用上那些东西了。”", "　　高台之下，秦宇本体双腿盘坐在地上，看着离着他有一米高度的金龙，叹了一口气，仅靠这最后一面旗帜，是不可能达到目的的。", "　　从地上站起之后，秦宇一跃而起，直接是从那破洞出现在了高台之上，与此同时，那元神小人却是消失不见了。", "　　秦宇重新出现在高台，众人还没有反应过来，秦宇却是直接来到那八个米斗之前，然后一手抱住其中的一个，下一刻，狠狠的将这米斗朝着高台砸去。", "　　砰!", "　　米斗碎裂，里面的泥土洒满了高台一地，所有人都惊愕的看着秦宇的举动，不知道秦宇要干什么。", "　　然而,秦宇接下去的举动就更让他们震惊了，因为，接下去，秦宇又抱起了第二个米斗，也是猛地朝着地上一摔，同样的是米斗内的泥土洒了一地，唯一不同的是，这一次的泥土却是那种深红色的。", "　　砰！", "　　第三个米斗也被秦宇砸了，里面露出的是黄土！", "　　第四个！", "　　第五个！", "　　第六个！", "　　第七个！", "　　除了最后那个插着令旗的米斗除外，其余七个全部被秦宇砸碎，而此时的高台之上也是洒满了泥土，而且还是七种不同颜色的泥土。", "　　黄、黑、浅红、深红……", "　　秦宇的目光落在脚下这七种不同颜色的泥土上，嘴中念道：“黄土，取自广州之北，当地六十位七十岁以上的老人家一人一捧亲自灌入米斗之中，此土，是广州百姓念旧之土。”", "　　“深红之土，取之广州之西，乃当地百姓井下所得，一口井一捧，共取六十口井填之，此土，是广州民众思源之土。”", "　　目光转移，秦宇的目光又落在那金色的沙土上，说道：“金色沙土，取之广州之东，乃沙滩深处得之，每一捧土都是当地渔民挖之，此土乃风调雨顺之土。”", "　　“黑色之土，广州之南深山得之，每座山岭顶端凿一洞，深百米，每一洞取三捧，填灌米斗……”", "　　……", "　　七种土，每一种土的来历秦宇都一一细数，这些土，都是和广州有着息息相关的关系，七种土都念完之后，秦宇的目光又看向了那第八个米斗，看向了那里插着的一面令旗。", "　　没有任何的犹豫，这面令旗也是被秦宇拔了出来，然而，这面令旗秦宇并没有向元神小人先前那样，让令旗燃烧，而是直接将令旗给放在了案桌上，双手抱着第八个米斗走到了地上的泥土之前。", "　　“又要开始砸了吗？”", "　　镇海楼上所有人看到秦宇抱着最后一个木斗，都不约而同的脑海中冒出这个念头。", "　　而秦宇也确实是如他们的所料，最后一个米斗也是狠狠的摔在了地上，当这个米斗里面的泥土暴露在众人的视线当中时，全场响起了一片惊呼之声，用匪夷所思的目光看着这第八个米斗里面露出来的泥土。", "　　因为，这最后一个米斗里露出来的泥土，竟然是七彩之色，集齐了前面七种泥土的共同颜色，但是这绝对不是简单的将前面七种泥土搅拌一起而成的，而是天然的七种颜色。", "　　“七彩之土，真正的七彩之土！”齐老的眼珠子几乎都要看的掉下来了，声音带着颤抖，而和齐老同样神情的人不在少数。", "　　上古时期，苍穹坍塌，女娲炼制七彩石而补天，而这七彩石到底是如何炼制的，后人有一种说法，那是女娲取四级之地之土炼制而成，这七彩石实际上就是整个华夏大地的地脉之精华。", "　　“你的意思是说，秦宇牛逼的和女娲一样了？”莫咏星听到一位老者激动的话语，在一旁撇了撇嘴，这不是扯淡吗，秦宇要是和女娲一样牛逼，那岂不是神仙了。", "　　“那不一样，女娲娘娘是以整个华夏大地的地脉之精华炼制的七彩石，而七彩之土却是不需要，举个简单的例子，这七彩就好像是官职，七彩石是最顶级的，一国之首，而下面分了很多级，最低级的村长也可以算是一个官。”", "　　那老者有些语无伦次了，不过莫咏星还是听懂了那老者话里的意思，那老者的意思是说，七彩之土，可以是炼制一国之地脉精华凝聚而成，也可以是炼制一村的地脉精华凝聚而成，两者名称一样，但是之间的差距却是云泥之别。", "　　“那秦宇这炼制出来的七彩之土是什么级别的？”相比其他的，莫咏星更关心这一点。", "　　“一城之地脉，绝对是一城之地脉，前面那七种泥土的颜色已经是说明了，秦大师，好大的手笔！”", "　　好大的手笔！", "　　看着地上的七彩之土，秦宇眼中也是闪过一道自负之色，这是他最后的后手了，也是他最得意的后手，七彩之土，是他以广州之城的地脉凝聚而成。", "　　“龙灵，还不速速前来归位。”秦宇朝着下方一声大喝，金龙的身影便是从下方重新回到了高台上，然后，看到那七彩之土，巨大的龙眼有着亮光闪过，下一刻，整个身躯直接是在这七彩之土上面一滚，连带着把其他泥土也裹在了身上，然后带着这些泥土，猛地朝着大地冲去。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百八十一章 黑暗议会长", "content": ["　　“功德，功德，这秦宇到底是从哪来找来的这么多的功德之光，混蛋。”欧阳明恼怒的看着被金光笼罩的秦宇，暗骂道。", "　　“东方圣人之躯，在某种程度上，秦宇已经是无敌的存在了。”老道看到秦宇身上的金光，感叹的说道。", "　　作为华夏守护者，这功德之光意味着什么，他们这些人在清楚不过了，而以秦宇此刻展露出来的功德光环，那是直追圣人了。", "　　圣人啊，那是得对华夏对百姓有大功德才能成为圣人，远古时期的三皇五帝自然是圣人，那个时期的圣人还是不少的，但是从秦朝以后，天下几乎是无圣人了。", "　　“没有想到，一个被我们抛弃的人，到最后却是成为了整个局势翻转的关键，说出去也真是可笑。”江凤英脸上露出一缕自嘲之色，这一次四大势力的汇聚，最亮眼的便是秦宇。", "　　不说众多关注之人的迥异心思，此时的秦宇冷笑着看着伊萨，说道：“所谓的教廷的信仰也不过如此，我早说过了，这里是华夏，不是你们西方，你们那所谓的上帝的荣光照耀不到这片土地。”", "　　“狂徒，你胆敢亵渎神，你会被钉在十字架上给活活烧死的。”", "　　萨姆尔怒吼着，而伊萨的神情则是一片冰冷，下一刻，他身后的那座十字架动了，来到了秦宇的上空。", "　　“审判，镇压！”", "　　“镇压！”", "　　“镇压！”", "　　漫山遍野的骑士跟着吼了起来，而那十字架，也是朝着秦宇缓缓的落下，秦宇的眼睛微微眯了起来，因为，从这十字架中。他感觉到了一股让他心悸的恐怖能量。", "　　“圣十字的审判，主的荣光将洒满整片大地，所有被黑暗笼罩的民众。都会得到主的救赎，而那些罪恶的根源。将会接受主的审判，在十字架的指引下，主忠诚的信徒会消灭一切的罪恶。”", "　　也就在这时候，那数百祭祀突然梵唱了起来，欧阳明的表情变得惊愕，老道他们也愣住了，而西方黑暗议会的人在听到这梵唱之后，脸色骤然大变。相反的，那些红衣大主教的脸上则是露出了喜色。", "　　“成功了，荣光的照耀成功了，这些人即将要接受主的审判了。”一位红衣大主教狂笑了起来，这位红衣大主教一条手臂已经没了，满脸都是鲜血，显得是那么的狰狞，哪还有在信徒面前祷告的那种慈眉善目。", "　　秦宇也同样是听到了这梵唱，他的脸色一变，下一刻。没有任何的犹豫，带着漫天的金光，主动的朝着十字架而去。他要阻止，阻止住这些祭祀继续吟唱下去。", "　　轰！", "　　金色的功德光环和十字架直接是撞在了一起，两者在高空之中相持着，然而，秦宇却是不管了，下一刻，秦宇的身影便是直接朝着那些祭祀所在的方向，化作一道残影射去。", "　　“拦住他末世兽医！”无数的骑士挥舞着手中的长枪想要拦住秦宇，然而。这一次的秦宇却是在高空之上，一剑挥下。便是一批骑士倒下，而他自己。则是借着挥剑之力，继续朝着前面前进。", "　　“主是光明的天使，主给世人带来光明，带来温暖，所有企图用黑暗笼罩大帝的异端，都会得到主的审判，仁慈的主啊，给予你虔诚的信徒最神圣的力量，让他们去消灭那些异端。”", "　　十丈，秦宇离着那些祭祀只有十丈的距离。", "　　“圣十字远征军，你们是主最忠诚的信徒，你们，将主的荣光洒遍整片大陆，你们，是光明的象征，是一切黑暗的克星。”", "　　三丈！", "　　秦宇离着这些祭祀现在只有三丈的距离。", "　　“来临吧，荣光的照耀，所有虔诚的信徒期盼着你的降临，我仁慈的主啊！”", "　　“给我去死！”", "　　一丈的距离，秦宇没有任何的犹豫，手中的追影射出，同时紧跟着一拳挥出，然而，就在这时候，这些祭祀的身上全是爆发出一片白色的光芒。", "　　这白色的光芒刺痛着秦宇的眼睛，也刺痛着黑暗议会还有老道他们的眼睛，而此时漫山遍野的十字远征军的骑士，却是全都盘腿坐在了地上，从他们的身上，也同样是出现了这种白色的光芒。", "　　“不好，追影快回来！”", "　　这白色的光芒给秦宇一种恐怖而又心悸的感觉，没有任何的犹豫，召回追影的秦宇，立刻朝着后方退去，退到了那山岭之上。", "　　“一起抵抗，不然大家都要死。”吸血鬼亲王有些惊恐的朝着众人喊道，下一刻，没有任何的犹豫，他连续从自己的手指尖滴出了三滴鲜血，这三滴鲜血一出，在他的周遭十丈的范围，全部被血雾给笼罩。", "　　其他的黑暗议会成员也是迅速抛弃自己的对手，躲进了吸血鬼亲王的血雾之中，血雾开始扩散，到后面，整个山岭都是充满了血雾。", "　　而那些红衣大主教们也并没有追击，脸上露出了不屑的笑容，在他们的心中，黑暗议会这些人的举动不过是临死前的蚂蚱，还要蹦跶几下而已。", "　　“大家齐心合力一起抵抗住。”另外一边，老道也是招呼着大山老人其他三位站在了一起，四人的力量汇聚在一起，形成了一个能量保护圈。", "　　现场，只有两人是单独站着的，那就是秦宇和欧阳明。", "　　欧阳明将手里的令牌握的紧紧的，他还在等，他要看看秦宇是如何死在这荣光的照耀下的。", "　　白色光芒终于落在了山岭上，最先，是落在了那些大主教的身上，那些大主教的表情很舒服，就好像是在沐浴着阳光一般。", "　　“这是？”秦宇的眼瞳收缩了一下，因为他发现一位被扯掉一条胳膊的大主教，在这白色的光芒的照耀下，那条胳膊开始缓缓的复生了。", "　　不止是这一位大主教，其他身上有伤的大主教也同样是如此，在这白色的光芒照耀下。这些大主教身上的伤口开始复原，到最后，整个人完好如初。", "　　“这就是教廷最厉害的地方。其实，教廷能够屹立西方不倒。除了有强大的骑士团，还有很重要的一点，便是这恐怖的治愈术。”", "　　欧阳明开口了，早在上千年前，当时的教廷征伐一个其他教派，可那个教派也是一个庞然大物，实力并不比教廷差，那一场战斗是极其的惨烈。整个教廷的骑士被打残了三分之二，所有的红衣大主教几乎都是成了废人。", "　　而也就在这时候，教皇出手了，那教皇以自己的生命为大家，施展出来了神圣治愈术，召唤出来一片白色的光芒，在这光芒之下的所有教徒之人，只要还有一口气在的，伤势直接复原，这才灭掉了那个教派重生凤舞九天全文阅读。", "　　“秦宇。好好的享受这荣光的照耀吧，我就不陪你了。”", "　　看着这白色光芒朝着这边而来了，欧阳明知道自己得要走了。当下，将手中的令牌狠狠的一捏，令牌破碎，一道璀璨的光芒从他的手中射出。", "　　看到这些光芒的时候，欧阳明愣了一下，随即眉头微微皱了起来，按照议会长告诉他说的，这块令牌实际上是一个传送阵，只要捏碎了令牌。这传送阵就会启动，就可以把自己给传送到议会长的身边。", "　　可现在这光芒出现。在他的脚下，是出现了一个传送阵。然而这个传送阵却是封印状态，也就是说，这传送阵他这边并不能踏进去。", "　　这是一个单向传送阵！", "　　遥远的西方，某座靠海的城堡之内，一位老者正躺在椅子上晒着太阳，突然，老者睁开了眼睛，因为，在他的脚下，出现了一个传送阵，下一刻，老者的身影便是消失在了这传送阵中。", "　　而在老者消失之后，同样是西方，那梵蒂冈教廷总部！", "　　教皇正在圣象前做着祷告，突然，教皇将圣经放下，眉头皱了那么一下，轻语道：“西塞这位老朋友已经去了。”", "　　“吩咐下去，任何人都不得进入这座大堂。”", "　　教皇朝着门外吩咐了一句，然后，迈步走到了圣象之前，将圣象缓缓的推开，那圣象的下方，却是出现了一个星阵。", "　　“是！”", "　　门外，响起了回答声，不过，这时候的教皇已经是消失在星阵之中不见了。", "　　“荣光的照耀吗，好大的手笔！”", "　　当欧阳明看到站在自己身前的这位老者时，整个人都愣在了原地，而黑暗议会的那些成员，却是在一瞬间脸上露出狂喜之色，同声喝道：“议会长大人。”", "　　听到这些黑暗议会的人的话，秦宇和老道他们的目光第一时间便是落在了这位突然出现的老者的身上。", "　　而先前还舒服的沐浴着阳光的那些红衣大主教，也在老者的出现之后，脸色陡然骤变，那得意之色再也不见了。", "　　黑暗议会议会长西塞，那是与教皇陛下齐名的大人物，实力，深不可测！", "　　“大人，教廷这些杂碎杀死了我们不少议员，还望大人为大家报仇。”吸血鬼亲王等人来到了老者的身边，说道。", "　　“哦，死了几位？”", "　　“五位。”", "　　老者点了点头，下一刻，目光却是看向那些沐浴在光芒下的红衣大主教，所有的红衣大主教感觉到老者的目光，却都不敢与对方对视。", "　　“那就杀他们五人赔命吧。”老者的话说的轻描淡写，不过，在老者的话音落下的时候，那光芒之下，却是有着五位红衣大主教突然往下掉落，然后，直接是被五道出现在他们下方的黑色漩涡给吞噬的无影无踪。", "　　ps：今天家里网又坏了，说是电缆被车给撞断了，哎，农村没办法，电缆线都是挂路边一些树的树上的，一刮风下雨，电缆线经常坏，所以，九灯只好先码好两章然后跑去网吧发，这是第一章，半小时后还有第二章，然后第三章等九灯晚上吃了饭再跑去网吧写", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百五十章 乌仙草（求月票）", "content": ["　　，高速全文字在线阅读！", "　　接下来的两天时间，秦宇带着叶涛两人神出鬼没，到了广_州的许多地方，甚至，叶涛还用了叶家的势力，封锁了两条街道，以修路为由，将这两条街道封锁。", "　　秦宇带着叶涛去了好几座山脉，然后下来之时，那几座山脉的某些位置就被叶家派遣保镖给拦住了，禁止任何人进入。", "　　除此之外，那镇海楼处，广州的百姓夜晚的时候不是看到有金光冒出，许多百姓都说这是天地异象，镇海楼那里可能要出现祥瑞了。", "　　然而，无论这些百姓如何揣测，镇海楼已经对外封锁，武警全面戒备，不允许任何人踏入，所有百姓也只能是这么猜测，但是那些媒体报纸却是统一失声，没有任何的报道，很显然，这是有人跟这些媒体打过招呼了。", "　　气氛，在某些有心人眼中开始变得复杂而又紧张起来！", "　　三井朴仁站在自己的办公室内，秦宇和叶家这两天的举动他知道大半，他也无意中听到叶涛对秦宇说的那句话。", "　　“秦大哥，一切都已经准备好了，现在就等明天过后就可以放那龙脉出来了。”", "　　正是这句话，让他此刻坐在办公室内拿着手机举棋不定，神色不断的变化，他知道，不能再拖下去了，不然的话，等到秦宇真的解决了广州的风水被镇压之局，释放出来龙脉，那组织多年的筹谋就功亏一篑了，这份责任，他承担不起。", "　　他，必须要向组织建议，是时候采取行动了。", "　　但正是因为这样，他才会举棋不定。", "　　因为。如果要向组织建议采取行动，那他就必须能够有百分百的确定秦宇是真的要在这两天之内解开广州龙脉被封印之局了，可他不敢确定。他现在所听到的所看到的一切消息，都没有经过验证。因为时间来不及了，秦宇和叶家做的很隐秘，很多地方都封锁了。", "　　在办公室内整整坐了有半个小时，最终，三井朴仁脸上露出果断之色，将抽屉打开，从里面拿出了一个新手机和一张新卡，然后。依然是以往的动作，将卡插进手机内，打开手机，按下了一个熟悉的号码。", "　　“喂，王长老，是我，秦宇将会在两天后解开广州风水被镇压之局，如果我们要破坏他行动的话，那就只有在今天了。”", "　　“你确定？”", "　　听着话，三井朴仁咬了咬牙。答道：“我确定。”", "　　三井朴仁不敢冒险，他这一辈子都是为了天皇陛下为了931部队的筹谋而奋斗，如果因为自己的一个不确定。而导致组织最后没有采取行动，而让秦宇成功了，那么他将会会后悔终生，这不是他愿意看到的。", "　　而且，他已经想好计划了，按照这个计划，组织应该不会有什么损失。", "　　“王长老，我想了一个计划，由我支开秦宇。然后组织带人攻破那云开大阵，放那龙脉出世。这样秦宇的目的就永远不可能达成了。”三井朴仁对着手机说道。", "　　“你确定你可以支开秦宇，而且能让秦宇不会在短时间内返回镇海楼？”", "　　“我会带秦宇去一个地方。那个地方没有信号，不会有人通知到秦宇，等到秦宇回来之后，相信组织已经将事情解决了。”", "　　“好，其实领也打算在近日带人杀上镇海楼的计划，既然你能支开秦宇，那我会转告领的。”", "　　“嗯，我要是成功将秦宇支开后，便通过暗号通知王长老，到时候组织就可以行动了，破开云开大阵，放出龙脉，看秦宇还有什么办法。”", "　　“哈哈，你想错了，领可没有打算放出龙脉。”王长老在手机那端却是放声大笑起来，不过，这边的三井朴仁却是听得愣住了，不放出龙脉，那还怎么破坏秦宇的计划？", "　　“这个领自有打算，总之，你只要负责将秦宇给支开就可以了。”王长老在那边阴测测一笑，三井朴仁却是突然明悟了。", "　　放出了龙脉，虽然这龙脉不会落户于广州，但是依然会在华夏大地，同样的让中国人得到了好处，组织怎么会允许这样的事情生，那么最好的办法就是将这条新出的龙脉也会毁掉，这样才是最好的选择。", "　　挂掉了电话之后，三井朴仁沉吟了一会，又拿出了自己的另外那个手机，然后拨通了秦宇的电话号码，等到电话接通后，立刻笑着说道：“秦大师，要告诉你一个好消息啊。”", "　　“你单子里的另外几样东西也已经找到了，而且，我的手下汇报，这一次有一样东西过了秦大师给的年限，我手下找到了一根万年乌木。”", "　　“秦大师，有没有兴趣一起去看看，根据我手下的汇报，除了万年乌木，他还现了几样奇怪的植物，是生长在万年乌木上面，散着一股奇特的香味。”", "　　三井朴仁在说这话的时候，手指敲着桌面，眼睛看着前面的电脑显示屏上的显示的画面。", "　　画面中，是一颗木头，而在这木头的表面，生长着一株植物，这是一株绿色的小草，长在木头之上，绿叶十分的娇嫩，摄影师拍下这样的画面，是想借这颗枯木和小草来衬托出生命的再生。", "　　“三井先生，那株植物是不是一株小草？”手机那端，秦宇的呼吸突然变得急促起来，立刻问道。", "　　“是啊，秦先生怎么知道的，我那手下汇报，乌木上面的那株植物就是一株小草，要不是因为这小草散出来奇特的香味，我那手下早把这株小草被拔掉了。”", "　　“不能拔。”秦宇的声音高了几个分贝，随后，似乎是深呼吸了一下，控制住了自己的情绪，缓缓的说道：“三井先生，你那下属现在在哪里？”", "　　听到秦宇这么问，三井朴仁的脸上露出了一个得意的笑容，他知道，秦宇已经上钩了，自己的计划就要成功了。", "　　“我那手下在广州下面的一个县城，那万年乌木就是在那里现的，秦大师放心，我这就让我那下属将万年乌木给弄回来，至于那株小草，秦大师要是感兴趣的话，就让我那手下一起给运过来。”", "　　“别。”秦宇打断了三井朴仁的话，说道：“这样，我和三井先生去那里一趟吧，顺便判断下是不是真的万年乌木。”", "　　“这样啊，那也行，那我现在去接秦大师你？”三井朴仁脸上露出兴奋之色，不过还是极力压抑着自己的情绪，问道。", "　　“不用，三井先生是在公司吧，我现在就过来，大概半个小时后就到。”", "　　“好，那我就在公司恭候秦大师了。”说这句话的时候，三井朴仁第一次抢先挂掉了秦宇的电话，因为他已经感觉到自己的声音有些颤抖了，不能再说下去了。", "　　砰！", "　　挂掉电话之后，三井朴仁一拳狠狠的砸在桌面上，泄着自己憋着的兴奋的情绪，一切，都已经按照他设计的走。", "　　“走，有人已经坐不住了，给我们布局了，等着咱们上钩了。”", "　　另外一边，被三井朴仁挂掉电话的秦宇朝着身侧的叶涛说道：“你安排一个人送我去三井那边，然后你就按照我计划好的做。”", "　　“好。”叶涛点了点头，表情也很是严肃，因为他知道，这么多天的布局，现在，终于是到了收网的时候，到底谁是鱼儿谁是渔网，今晚，就要见分晓了。", "　　叶涛去给秦宇安排司机，秦宇看着叶涛离去的背影，嘴角微微翘起，也真是难为三井朴仁了，竟然找出一个这样的借口，也不知道是从哪里打听来的乌仙草的。", "　　千年的乌木万两金，万年的乌木换仙草。", "　　乌木，并不是指的某种木头，所有的木头都有机会变成乌木，被埋于淤泥之中的木头经过多年的缺氧和高压状况最后炭化成一种木头，这种木头被成为乌木。", "　　所以，乌木是十分珍贵的，家有乌木半方，胜过财宝一箱。", "　　不过，千年乌木已经是很珍贵了，值得黄金万两，但要是万年乌木的话，那珍贵的就不仅仅是乌木本身了，更珍贵的是万年乌木上面生长的那株草。", "　　乌木，是辟邪之物，玄学界有云：乌木，因乘天地灵气，集日月之精华，乃万木之灵，灵木之尊，而如此灵木，孕育出来的草，便是仙草。", "　　乌仙草，只生在在万年乌木上，相传此草吸收万年乌木的灵气而成长，是一等一的灵草，乌仙草一旦彻底长成，每日会散一种异香，这种异香对于修炼之人有着极大的好处，就好像是精纯的天地灵气一样，可以加快修炼之人的修炼进度。", "　　在这个自然被大肆破坏的世界，天地间的灵气开始变得稀薄起来，修炼之人自然比起古代的人要艰难的多，这也是为什么现在玄学界的整体实力会不如古代，天才也没有古代的，并不是现代人不如古代，而是大环境变了，这是一个让人无奈的现实。", "　　而有了乌仙草，就像是有了一个可以无限提供天地灵气的修炼阵法，这是所有修炼之人都无法拒绝的诱惑，包括秦宇，自然也是无法拒绝这诱惑。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3166章 我的妹妹，当你出生的那一天……", "content": ["　　，修真聊天群", "　　白前辈以熟练的姿势抱着霸妹，笑着摸了摸她的小脑袋——其实就算努力板着小脸，也只能在一定程度上延迟下‘被动读脸’效果，并不能真正杜绝‘被动读脸’术。", "　　因为除了‘被动读脸’外，书航还有丰富的肢体语言，霸妹也不例外。", "　　但善良的白前辈，并没有戳破这一点。", "　　霸妹是在宋妈妈怀孕期间的时候，接受到‘霸宋证道不朽’反馈的，所以她受到哥哥霸宋的影响最大。", "　　她不仅在母腹中时就诞生了清晰的神智，更是完美继承了‘被动读脸、肢体语言EX级、祖传大心脏、被动吸引挂件’等能力。", "　　白前辈抱着霸妹，在房间中溜达了一圈后，又轻轻将她放回婴儿床上。", "　　他虽然想多抱一会儿，但边上还有那么多双眼睛期待地望着霸妹，所以白前辈也不再继续霸占着霸妹。", "　　当白前辈将霸妹放回去时，霸妹还依依不舍的伸了伸小手手——她本想做出‘依恋’表情的，但想到哥哥‘被动读脸’的能力时，她又瞬间让自己化为面瘫状态。", "　　边上。", "　　宋爸爸见阿白终于放下女儿后，又马上凑了过来。", "　　“诺诺诺，书玉看过来，看爸爸～诺诺诺，来，笑一个～”宋爸爸施展浑身解数，开始逗弄自己第一个女儿。", "　　本来之前，宋爸爸这么一逗弄时，女儿就会很配合地咯咯笑着，灿烂的笑容别提有多治愈了。", "　　但这次不同了！", "　　无论宋爸爸怎么逗玩，宋书玉都紧紧绷着小脸，面无表情，特别冷漠。", "　　宋爸爸：“？？？”", "　　怎么肥事？我家女儿为什么不笑了？", "　　“奇怪，明明可以看出姑姑她很开心的样子呀。”小凌宵也凑了过来，好奇地望着一脸面瘫的姑姑霸妹。", "　　霸妹闻言心中一动：“！！！”", "　　我都已经紧绷着脸了，竟然还会被人看出我很开心的样子？", "　　看样子，只是面瘫还完全不够，眼神……是眼神泄露了我的情绪吗？", "　　想到这里，霸妹闭上眼睛。", "　　片刻后，她睁开双眼，露出了一双莫得感情的冰冷双眸。", "　　宋爸爸心中一凉，心中隐隐感觉自己可能要在未来，失去来自女儿的某些治愈——比如，女儿的亲昵撒娇？", "　　“书航，快过来看看你妹妹是怎么回事？”宋爸爸急忙转头叫道。", "　　“没事……我一直看着呢。”宋书航笑道：“妹妹是在闹着玩，过几天就会恢复了，不用担心。”", "　　身为超脱天道的存在，宋书航自然知道妹妹在干嘛——于是，他已经在暗暗替妹妹准备一件生日礼物‘虚伪的面具’，只等妹妹明年生日时，就送给她。", "　　霸妹远远地瞅了眼自己的哥哥，感觉自己仿佛被哥哥看透了一般。", "　　【几天就恢复？也就是说，哥哥在小看我吗？】霸妹心中暗道。", "　　那我一定要让哥哥惊讶，我会一直保持面无表情模样！", "　　于是，霸妹在心中立下了她人生第一个誓言。", "　　……", "　　……", "　　霸妹除了心智有四五岁孩子成熟、因为羽柔子胎教会冥想修炼外，在其他方面，她表现的和普通孩子差不多。", "　　她目前只会发出‘咯咯咯’的声音；还不会爬行，只能蠕动。", "　　饮食方面除去母乳外，她还会喝点霸宋核心世界的活泉。", "　　不过因为心智方面的成熟，令宋爸爸和宋妈妈失去了很多养孩子的乐趣——比如把屎把尿，夜里啼哭，莫名其妙的暴躁等等。", "　　除了宋爸爸和宋妈妈外，霸妹目前最感兴趣是阿白，然后是哥哥宋书航。", "　　拥有四岁左右孩子心智的她，已经敏锐地发现一些事情。", "　　比如，哥哥的‘地位’似乎很高。", "　　家里除了一群哥哥的朋友外，偶尔也会来一些比较陌生的客人。", "　　这些客人衣着五花八门，甚至有些长的就和人类不一样。但这些客人在上门后，都对哥哥很尊重的样子。", "　　而且他们管哥哥叫‘霸宋先生’。", "　　这是哥哥的外号？", "　　她知道哥哥是叫‘宋书航’，而她自己叫‘宋书玉’，所以结合来看，‘霸宋’这个称呼应该是个外号之类的东西？", "　　直到有一天……她听到有几位客人在远远望着自己，悄悄低声提出了‘这个就是霸妹吗’之类的话。", "　　宋书玉面无表情，但内心却一脸懵逼。", "　　霸妹？", "　　我？", "　　霸宋也就算了，霸妹是什么鬼啊！", "　　抗议，一会儿我就要向哥哥抗议这个称号！", "　　宋书玉在内心暗道。", "　　“书玉，别走神。”边上，羽柔子姐姐严肃道——羽柔子此时正在教导宋书玉学习‘远古语言’。", "　　宋书航自己吃过‘学习远古语言’的苦，知道语言这种东西必须从娃娃抓起。", "　　于是，和宋书玉最玩得来的羽柔子，便在胎教后，又一次承担了老师的职责，教导宋书玉学习远古语言。", "　　待哥哥送走了客人后。", "　　“咯咯咯～”宋书玉开始摆手，召唤哥哥。", "　　“远古语言学到哪一步了？”宋书航笑着过来，坐到宋书玉边上。", "　　宋书玉双手在虚空中用力挥舞着，虽然面无表情状，但她肢体语言很丰富，在努力向霸宋表达自己的意思。", "　　“霸宋？那是哥哥的圣号，不是外号。”宋书航笑着解释道。", "　　——除了远古语言外，他在各种奇门语言上，都拥有很强的天赋。比如造化仙子的呆呆语，功德蛇美人的装死意义，他都能瞬间理解。", "　　“咯咯～”宋书玉再次摆手，口中的声音都有些急促起来。", "　　“哦，霸妹？他们是这么称呼你的吗？哈哈哈。”宋书航哈哈笑道。", "　　边上的羽柔子眨了眨眼睛，无法理解这对兄妹的交流方式。", "　　“放心吧，霸妹这个称号太难听了。”宋书航脸上露出了‘可靠大前辈’的笑容。", "　　这是他接触‘未来霸宋’的后遗症。", "　　看到这个可靠的笑容时，霸妹摇晃的小手都安静了一些——哥哥，还是可靠的。", "　　“其实，哥哥我早就为你在八品显圣时，准备好了圣号。”霸宋给妹妹四个摸摸头，安慰道：“很好听的一个圣号，你可以期待一下。”", "　　宋书玉听到这里，原本冷漠的双眼都掩不住流露出一丝感动来。", "　　“我的妹妹，当你出生的那一天……”功德蛇美人突然从宋书航身后闪现，口中开始念起台词。", "　　“诸天万界，都在低语着一个声音……”造化仙子跟上，保持队形。", "　　最后，黑皮子欲哭无泪地出现。", "　　两位前辈太狡猾了吧？", "　　竟然将最难的一部分台词交给她来念。", "　　“霸……霸蟹。”黑皮子咬牙道。", "　　宋书玉：“？？？”", "　　霸蟹？", "　　这就是哥哥你为我准备好的圣号？让我期待的圣号？", "　　霸妹双眼冷漠地盯住自己哥哥。", "　　“书航，黄山大傻说今年的仙蟹大丰收，你要仙蟹不要？要的话，我和灭凤就给你送来。”同一时间，哥哥的手机中，正好响起一个语音声音。", "　　霸妹：“！！！”", "　　我明白了，哥哥莫不是要将我养大了，然后吃掉？", "　　.", "　　.", "　　.", "　　这两天在鼓捣新书，老书刚一完本，就因为老天的原因，无法出门，只能鼓捣新书，我太难了……", "　　新书是都市题材，目前正在完善世界设定，故事的开局已经敲定，但因为状态还没从VIP状态出来，开局还需要精简化……", "　　过几天，我会相继在后传末尾、微博、公众号上，让出新书的人设。", "　　我在考虑给《修聊》中的部分人物，一闪而过的镜头，但只会做为纯路人路过，算是彩蛋性质……", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3169章 你的墓碑可以跟着我一起去趟家乡", "content": ["　　哥哥果然是大猪脚子，什么‘普通家庭’的说法，半毛钱都不可靠！", "　　不过……", "　　灭凤前辈真帅。", "　　看在一位位帅气的哥哥前辈们的面子上，这次就不和哥哥计较了。", "　　宋书玉将自己肉肉的身体缩在灭凤公子怀里，小小的双手和灭凤公子一起抓着鱼竿。", "　　灭凤前辈，是我哒啦！", "　　耳边听着从鲲口里传出的海浪声。", "　　不多时，感觉到有鱼儿上钩，宋书玉发出了一串杠铃般的笑声——原本她是咯咯笑的，这时因为太开心了，又或者是出生有些时间后，学会了新的笑声。", "　　“灭凤前辈，你教坏书玉了。”宋书航道。", "　　原本我家妹子笑声如银铃般动听，现在怎么笑得和杠铃一样？", "　　灭凤公子眉头一挑：“我就算是要教，也是喵喵笑的。”", "　　“这种笑声，反而和书航你相似。”豆豆在一边出声道。", "　　“毕竟是我亲妹妹。”宋书航得意道，他伸手将一只小鲲蛋塞在宋书玉的怀中，等这只小鲲蛋出生后，就能成为妹妹的小妖宠。", "　　开局一颗神兽鲲蛋，未来能进化到什么地步，就看宋书玉的手段了。", "　　“神兽有了，要不再整只灵鬼？”边上的羽柔子出声道，此时她手中摇晃着一只奶瓶，奶瓶中是她调配的灵蝶岛特制药液，能强化宋书玉的体质。", "　　“灵鬼都是程狗蛋仙子和天帝子的碎片，我之前答应过狗蛋爹，有找到无主灵鬼的话，就取回交由程狗蛋仙子或天帝子融合……”宋书航遗憾道：“可惜了，程琳仙子和天帝子无法自然孕育下出一代。”", "　　叶思那种状态，是非自然的二代灵鬼。", "　　楚阁主呆毛闻言，微微一翘，道：“你想对她们做什么？”", "　　“没有，我没想过要做什么。”宋书航连连摆手，解释道：“我只是在想，如果程琳仙子和天帝子能像正常生灵一样诞生下一代，就能生出不属于‘鬼神碎片’的新一代灵鬼来。到时候，就能给书玉安排第二代灵鬼。”", "　　说着说着，宋书航眼睛都开始发亮起来——他是‘超脱天道’的存在，不被任何规则束缚。所以如果他想要的话，让天帝子和程琳仙子改变体质，变成能生下二代灵鬼的状态，也是能办到的？", "　　妙呀！", "　　宋书航念头才这么一动时，耳畔突然响起程琳仙子的通讯：【宋狗蛋，你那边是不是发生什么事了？我怎么突然感觉浑身一阵恶寒？】", "　　【没事，没事，可能是天气有些冷了，程琳仙子你多加件衣服。】宋书航连忙回道，并将自己的念头暂时按到心底深处的棺材里，钉上八枚大钉。", "　　安抚下程琳仙子后，宋书航转头望向万能的白前辈，想着和白前辈商量下如何整出‘二代灵鬼’。", "　　他一转头时，正好看到白前辈在给仙蟹们开光。", "　　只见白前辈双手合掌，似乎默念咒文，然后双手一开，一道道仙光洒落，落在那一批仙蟹身上。", "　　每一只仙蟹都被仙光笼罩，变的更加肥美。", "　　白前辈满意地拍了拍这几只仙蟹。", "　　受过祝福的仙蟹吃起来，一定更美味。", "　　“有事吗？”开光结束后，白前辈回望向宋书航。", "　　“白前辈，我琢磨着，我们能不能创造一批‘二代灵鬼’出来？”宋书航提议道。", "　　“嗯，这个简单。我去和天道斑纹龙道友沟通一下，从它那将‘鬼神’制作的方案和版权要过来，然后我们就可以自己开发灵鬼出来。或者，可以考虑从程琳仙子或天帝子角度入手，来诞生二代灵鬼。”白前辈提议道。", "　　不愧是和宋书航心有灵犀的阿白，他和宋书航想到一块儿去了。", "　　与此同时。", "　　远在天边的程琳仙子，默默给自己又加了件披风：“总感觉有谁在算计我？是天帝子？”", "　　自从宋书航晋升天道并超脱之后，程琳仙子无法像以前那般，随时掌握宋书航的电波，除非她靠近宋书航，采用读脸方式。", "　　“程狗蛋，你是不是又在暗中算计我？”正当这时，天帝子突然给程琳仙子发了条消息。", "　　程琳仙子一脸懵逼：“？？？”", "　　这是恶人先告状？", "　　……", "　　“灵鬼的事情，还不用太急。等书玉完成筑基开启心窍后，再契约灵鬼不迟。在这之前，挑个时间，我带书玉、羽柔子还有阿十六，回一趟我的家乡去。”白前辈站起身来，道。", "　　“咦？不带我吗？”宋书航一愣。", "　　“不带，你没必要过去。不过，你的墓碑可以跟着我过去。”白前辈拒绝道。", "　　宋书航望了眼腰间的石碑道友：“！！！”", "　　“等你那个特殊的‘万界唯一’状态完尚后，我的家乡，你随时可以去。”白前辈说着，收敛自己的气息，往大门方向行去。", "　　同时，他对着灭凤公子挑了挑手掌，做了个‘低调’的手势。", "　　他感应到有几个普通人的气息，正向宋书航家靠近。", "　　为了避免给普通人的世界观带来冲击，灭凤公子收起了鲲兽，将鱼竿收回。", "　　“咕咕咕～”宋书玉意犹未尽。", "　　不过，她懂事并没有哭闹——只要灭凤公子还在，钓鱼这种事情，随时都能进行。", "　　“来的是谁？”灭凤公子问道。", "　　宋书航回道：“应该是社区的医护人员吧，孩子出生后，一般都有医护人员上门，来做母婴健康检查之类的，之前打过电话的……我们注意点，别吓到他们。”", "　　“不是儒家安排的人员？”豆豆疑惑问道。", "　　“儒家安排的医生是负责照顾小书玉和我妈妈的，母婴健康检查则是社区医院安排。”宋书航笑道。", "　　……", "　　在宋书航的低调中，社区的医护人员上门，按照程序做完母婴健康检查，并叮嘱了一些需要注意知识。", "　　主要宋妈妈现在算是高龄产妇，所以医护人员特意叮嘱了一些相关内容——虽然宋妈妈看起来很年轻的样子。", "　　完事之后，工作人员将一份表格递给宋书航，让家人签个字。", "　　“咦？不找我爸签名吗？”宋书航接过表格和笔。", "　　“是家人就行。”工作人员笑道。", "　　“嗯……也行，你们倒是会选人。”宋书航笑道。", "　　工作人员闻言一脸懵逼，只是找家人签个名而已，这和‘会选人’有什么关系？", "　　难道这位宋先生是大明星不成？", "　　.", "　　.", "　　更新后记了不奶书的话，那更新是没有灵魂的。", "　　所以……", "　　《我真不是仙二代》，一本萌萌的新书，已经上架了，值得一看～", "　　请记住本书首发域名：.net。顶点小说手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3167章 哥哥，我们家果然不是普通人对吧？", "content": ["　　一秒记住【】，精彩小说无弹窗免费阅读！", "　　“好呀，正好来我家看看我妹妹霸蟹，超级可爱。”宋书航回复了一条语音。", "　　他话音刚落，宋书玉看他的目光变得更莫得感情起来，并在内心发下了第二个誓言。", "　　——总有一天，她要让哥哥霸宋患上螃蟹恐惧症，让他一听到‘蟹’这个字，就浑身颤抖！", "　　虽然霸妹目前还没见过活着的螃蟹，但羽柔子胎教教的好，这些小知识她都懂。比如她知道螃蟹是横着爬的，知道螃蟹是种食物，知道螃蟹长的并不可爱。", "　　宋书航没有一点自知之明，他保持着温柔的笑容，轻轻摸了摸霸妹的脑袋道：“一会儿灭凤前辈和豆豆要来看你了。正好，灭凤前辈还欠我好几次CPU使用机会。过些时间，可以让你蹭蹭。”", "　　灭凤前辈如今在堪比九龙纹级别妖丹的加持下，修炼速度一日千里。", "　　再加上有霸宋和白前辈罩着，灭凤如今已是六品真君境界，甚至过不了多久，就要向尊者境界发起冲击。", "　　在短短一年多时间里，境界突飞猛进，这是灭凤以前根本不敢想象的事情——如果一年半前，有人告诉灭凤说‘你未来一年内就要从五品初跨到六品’，灭凤肯定会毫不犹豫一爪子拍过去。做梦呢？梦里啥都有！", "　　而如今六品后期境界的灭凤，足够让宋书玉当很久的CPU。", "　　霸妹面瘫地发出疑惑的声音：“咕咕咕？”", "　　CPU？这位灭凤公子难道是一台电脑精？", "　　“不不不，灭凤前辈并不是电脑精。”宋书航笑着解释道：“灭凤前辈是一只帅气的橘猫。”", "　　“咦？橘猫？我记得灭凤前辈不是斯芬克斯猫吗？”羽柔子正趴在空中，浮在霸妹边上，用自己的头发逗弄霸妹。听到宋书航的话时，她好奇转头问道：“我记得在很久很久前见过灭凤前辈的真身，就是斯芬克斯猫的模样。”", "　　宋书玉一边伸着肉肉的小手捕捉着羽柔子长发，一边有些羡慕的望着羽柔子趴着时显得特别宽阔的胸怀，未来的她，也希望能长成羽柔子姐姐这般的模样。", "　　“我想，羽柔子你那时候见到的灭凤，应该是灭凤和豆豆刚打完架的时候吧。”白前辈略一思索后，道：“那些年，灭凤和豆豆都还是四品境界，甚至那时候灭凤的境界比豆豆还要略低一些……羽柔子你见到的灭凤‘斯芬克斯猫’状态，应该是他和豆豆打完架后，掉毛了。”", "　　“掉毛能掉成无毛猫？那得打得多凶？难怪后来灭凤前辈成了‘豆豆克星’，原来是以前和豆豆结下的仇。”宋书航明悟过来。", "　　霸妹若有所思地点了点头——并在自己的‘记忆库’里建立了关于灭凤公子的档案关键字：帅气、橘猫、无毛。", "　　她隐隐有些期待起灭凤公子的到来。", "　　因为，真正的帅气男人，是能驾驭光头发型的男人——连光头都帅的男人，才是真的帅。", "　　正当宋书玉思索间，豆豆又发来了一条语音。", "　　宋书航一点开。", "　　豆豆：“汪汪～汪～汪汪汪～汪～”", "　　宋书航一脸懵逼：“？？？”", "　　“说人话，豆豆。”宋书航回道。", "　　豆豆回了个‘震惊表情’后，道：“你听不懂？”", "　　“书航，你不爱豆豆了。明明造化仙子的‘呆呆’你都能听的懂，为什么听不懂豆豆的‘汪汪’。”灭凤公子那好听的声音发送过来。", "　　“这是两码事啊。”宋书航哭笑不得——其实他运用下法则力量，还是能听得懂豆豆那些‘汪汪’声的。", "　　但有人话，干嘛不说人话？", "　　“我们准备好仙蟹了，你开门。”豆豆发声道。", "　　“我去开门。”羽柔子轻飘飘地飞向门口。", "　　但她开门后，并没有看到豆豆和灭凤公子。", "　　“宋前辈，豆豆和灭凤前辈没来啊，他们是不是去错地方，去江南大学城了？”羽柔子转头叫道。", "　　“我寻思着，豆豆是让我开个空间门。它懒得从黄山跑到闻洲来。”宋书航秒懂豆豆的想法。", "　　毕竟，都是病友，共患一种病。", "　　自从有了空间门后，宋书航御刀飞行都少了——御刀飞行，太糙！而且，飞的太高还容易勾引起他内心深处的一些黑暗回忆。", "　　说罢，宋书航轻轻打了个响指。", "　　一个空间门开启。", "　　宋书玉努力扭动自己小小的身躯，达成了‘翻一个身’的小目标，将自己的目光面对向空间门的位置。", "　　她期待着那个‘光头无毛很帅’的灭凤前辈。", "　　然后，她看到了一只狗和一只猫，拖着两个大箱子跨过空间门出来。", "　　狗是巨大的京巴，光身躯就有水牛大，看上去有些可爱。", "　　猫是橘猫，却长着６条尾巴，轻轻甩动着，每一步踏出都带着优雅。", "　　到达书航家后，大猫轻轻一甩头，系着箱子的绳索一阵变幻，先是融化为液态金属，紧接着又化为一件帅气的装甲，将大猫的身体武装起来。", "　　科幻感十足！", "　　“咕咕。”宋书玉面无表情，目光冷漠，口中道出了发自内心的话来……好帅！", "　　即使她面瘫，但她心直口快的特点，还没有掩藏起来。", "　　【霸妹说的好帅是我吗？】豆豆心中一动，它人立而起，伸爪子一拍，将大箱子开启——尽量展现自己帅气的一面。", "　　里面是一只只脸盘大小的仙蟹，每一只都孔武有力，长相狰狞又可口。", "　　其中有一只个头特别大的仙蟹在盒子刚一开启，就横行着从箱子中爬了出来，生机勃勃，并对着霸宋挥舞着它的大钳子。", "　　【这就是‘蟹’类？】霸妹的目光落在这些仙蟹上。", "　　哥哥就是期待着她的道号叫‘霸蟹’，变成这种生物？", "　　这种生物，和她有什么相似之处？", "　　我诅咒哥哥未来吃仙蟹，被仙蟹壳塞牙缝，还抠不出来！", "　　“很肥美的仙蟹。”白前辈嘴角隐约有晶莹光泽一闪而过，他弯腰一指戳死了那只块头特别大的仙蟹：“今晚就先吃了它。”", "　　“料理方面要我帮忙吗？”灭凤公子身形一阵变化，化出他的人形形态。", "　　帅气，俊美，那双眼镜又恰好给他带来了一种智慧的气息。", "　　宋书玉眼睁睁看着六尾猫变成了人类。", "　　她陷入到了沉思中。", "　　并不是灭凤公子不是光头，所以失望——光不光头无所谓，主要是帅就好。", "　　她沉思的是另一件事。", "　　“书玉在想什么呢？”宋书航问道。", "　　“咯咯咕～”宋书玉一脸平静地发问——哥哥，我们家，果然不是普通人对吗？", "　　霸妹终于想到了关键的地方。", "　　因为，普通人家的猫，怎么可能会变成人？", "　　.", "　　.", "　　.", "　　奶一本书？虽然我完本了……但似乎还能给人奶一发。没想到完本了还能奶人。", "　　巫九的新书《旱魃神探》，在起点上传啦～", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 新书上传啦，《万界点名册》", "content": ["　　大学宿舍中，失眠的许奇寂在思考。", "　　次日，清晨。", "　　他得到了想要的答案。", "　　三年后的他，爱情事业双丰收。他有一份高度自由还能养家的职业；有一个养眼的媳妇；还有一本百玩不腻，只要念出册上名字，就会有声音回应报道的‘点名册’。", "　　一切都很完美，是人生赢家模板。", "　　但是……", "　　他没有这‘三年’的记忆。", "　　他是一个镜头切换到三年后的时间点。", "　　许奇寂慌得一批。", "　　之后，和媳妇相处数日，他又发现一件有趣的事。", "　　每到周末，媳妇会扮演一位科技家……并且开始组装一个看上去很科幻的仪器。", "　　其名为：脑壳突破器奇迹之门", "　　嗯，是个可爱的兴趣。", "　　许奇寂感觉很有萌点，决定配合她嬉闹。", "　　直到那一天，奇迹之门成型……许奇寂终于发现，三年后的大夏，已经变得不那么日常。", "　　世界和人类文明，正在迎接全新的转折！", "　　【在这不日常的世界里，我不要当人啦！】", "　　.", "　　.", "　　新人奶骑的新书～～求大家轻爱啦。", "　　请记住本书首发域名：.net。顶点小说手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第3164章 此女类我", "content": ["　　2020年8月7日，星期五，立秋。", "　　分设在闻洲市的儒家新建第一医院，妇产科。", "　　一位被内部人员称为是赵家老祖仙子的宋妈妈，在十月怀胎，终于如愿以偿，生下了一个白白胖胖的女儿。", "　　当护士将这个消息告诉宋爸爸时，宋爸爸发出了发自内心、来自灵魂的欣喜叫声：“是女儿，真的是女儿！”", "　　他用力地摇着身边的恒火尊者，差点喜极而泣道：“我当爸爸了！”", "　　“是的，是的，我们都知道。宋道友你不用这么激动。”恒火轻轻地拍了拍激动的宋爸。", "　　而在宋爸爸身后，宋书航伸手指了指自己，脸上浮现出一个巨大的问号。", "　　老爸你这是哈意思？", "　　敢情你今天才当上爸爸？", "　　那我呢？", "　　我算什么？", "　　我是您们从垃圾桶里捡回来的吗？", "　　小凌宵趴在宋书航脑袋上，轻轻拍了他的头，安慰：“没事，你比爷爷更早当爸爸。”", "　　宋书航：“？？？”", "　　“书航，你有妹妹了！”这时宋爸爸又转身，抓着宋书航的衣领，用力摇晃。", "　　——为了配合自家老爸，明明已经是超脱不朽存在的霸宋大佬，还得配合着有规律地摇晃自己的身体，免得爸爸这脆弱的身体在摇晃他时受到反弹，扭伤手腕。", "　　我这个超脱天道的存在，就是这么莫得面子！", "　　“是的，爸爸，我们不是早就知道了吗？”宋书航一边按着‘一二三四、二二三四’的节拍摇晃着身子，一边回复。", "　　“虽然早就知道了，但有些事情，在没有确定之前，都不一样的。”宋爸爸在摇了自己儿子足足近一分钟后，情绪才稍稍恢复了点。", "　　就这，还是他家祖传大心脏起到的良好‘冷静’效果。", "　　“恒火先生，接下来我们要办理住院手续吗？”宋爸爸冷静下来后，望向恒火尊者询问道。", "　　“不用，赵仙子直接就可以出院，回家里休养就行。我们修士，身体没那么脆弱。”恒火尊者平静地回道。", "　　“直接回家？真的没问题？”宋爸爸现在思维方式，在有些细节上，还是无法脱离普通人的思考模式——毕竟，他目前只是个接触修炼九个月多的萌新。", "　　虽然他儿子霸宋，十个月都要超脱了……", "　　“如果宋道友不放心的话，我安排专门人员负责上门照顾赵仙子。”恒火尊者想了想后，补充道。", "　　“这样会不会太麻烦儒家的医生了？”宋爸爸有些不安道。", "　　“放心吧……这种事情，儒家的成员没人会拒绝。”恒火尊者笑道。", "　　——照顾宋妈妈的任务一旦在儒家公布，估计会瞬间被抢夺。", "　　要知道，如今宋书航在闻洲市的那幢老家，可是‘圣地’。没有霸宋的同意，别人根本无法闯入。", "　　修炼者能在这‘圣地’里呆上一段时间，每分每秒都能受益。", "　　而且，霸宋的母亲生二胎，照顾霸宋母亲这种任务，对儒家而言更是意义非凡——至今，儒家的大部分成员还认为霸宋是圣人转世呢。", "　　霸妹在儒家成员眼中看来，就是圣人转世的妹妹。", "　　儒家已经错过了‘圣人转世霸宋’的童年，绝对不能再错过霸妹的。", "　　所以，霸妹是儒家必须捧在手心里呵护的存在。", "　　有了恒火尊者的解释后，宋爸爸才稍稍心安了一些，并决定将宋妈妈直接带回到闻洲市的老家养身。", "　　……", "　　……", "　　闻洲市，天道圣地，霸宋家。", "　　宋妈妈无聊的坐在床上，捧着本儒家经文瞅着。", "　　话说，这回生霸妹时，感觉和生宋书航这只皮猴子完全不同——即使已经过去了快20年，她依旧记得自己生宋书航时那种撕裂般的痛苦。", "　　但生霸妹的时候……她还没使劲，霸妹就非常配合，自己利索地滚出来了。", "　　再加上如今她也是接触修炼近十个月的一品修士，基本的修士身体素质还是有的。生完孩子后，她感觉自己和没生的时候一样——甚至比十月怀胎时，更加身轻如燕。", "　　这时候的她，恨不得自己能下床跑一圈，走几步步法，再打套拳法。", "　　但是，她拗不过宋爸爸，只能强行坐在床上进行所谓的‘养身’。", "　　难受……", "　　以前，让她宅着看一天电视剧，她都没感觉。", "　　但现在，她真是一刻都坐不住，每天不打上两套拳法，练一练身法，就闲的慌。", "　　“要不练练冥想法？”宋妈妈想着，又望了眼边上小床里的霸妹，以及围成一圈的家人。", "　　霸妹的名字，是早就想好的。", "　　宋书玉，书中自有颜如玉。", "　　霸妹的人，就跟名儿一样。", "　　宋妈妈记得宋书航刚出生时，皱巴巴的一团，跟个瘦猴子似的。", "　　但霸妹书玉，一出生这肌肤就跟玉一样有光泽，脸蛋也一点不瘦，肉肉的，Q弹。", "　　头发也如黑珍珠一样，漆黑一片。", "　　长长的睫毛一扇一扇着，仿佛随时要睁开眼睛般。", "　　“姑姑还在睡觉吗？”小凌宵趴在宋书航脑袋上，双眼紧紧盯着霸妹——此时的她，下半身的蛋状终于完全变形成腿。目前的模样，就像是个拳头大的机械少女。", "　　“你姑姑刚出生，可能还需要一些时间才能开眼。等她开眼后，慢慢就会说话……也不知道她会先叫爸爸还是先叫妈妈？”宋爸爸小心翼翼地保护着女儿，并给孙女解释道。", "　　“不，她已经开眼了，书玉现在只是闭目冥想。”宋书航缓缓道：“不愧是我妹妹。”", "　　“冥想？”宋爸爸一愣，会冥想的话，难道书玉已经会说话了？", "　　“是胎教哒～”羽柔子开心的举手道：“我一直有给书玉和宋苗做胎教，书上说胎教很重要，修炼要从娘胎里开始。”", "　　“羽柔子做的真好！”宋爸爸赞赏道：“话说，宋苗还要多久才能出生？”", "　　女儿和孙女可能要前后出生。", "　　想想就能收获双倍的快乐……", "　　“可能还要一点时间。”宋书航干笑道。", "　　“一点时间是多久？”宋爸爸问道——修炼十个月，他还是知道一些修炼界的常识。比如，修士的时间观往往和普通人有大差距。修士的一丁点时间，很可能是好几个月，甚至更久。", "　　“十年八年的？”宋书航自己也有些不确定，同时他望了眼缩在沙发上，不知何时悄悄睡过去的阿十六——明明之前‘好动人格阿十六’还在开心逗玩霸妹。但不知何时，她已经悄悄缩到沙发上，睡了过去。", "　　宋书航伸手，取出一条新的‘什么都能卖大佬同款被单’，替阿十六盖上。", "　　宋爸爸：“！！！”", "　　哪吒都才三年啊，我孙女为什么要十年八年的？", "　　约等于三个哪吒？", "　　“十年八年，不会出问题吧？”宋爸爸有些担心道。", "　　这时，白前辈的声音在虚空中响起：“不用担心，之所以要这么久，也是为了阿十六的身体考虑。这也是她最近时常会突然睡过去的原因。”", "　　虚空中有祥云浮现。", "　　白前辈跨空而来。", "　　“白前辈你刚去哪了？”宋书航抬头问道。", "　　“去了趟未来子那，协助她登上第十天道之位。”白前辈说着，挤到霸妹的边上，顺便将霸宋挤到一边，将他挤向羽柔子那一侧。", "　　在他和宋书航超脱后，第九天道之位其实是‘空悬’的。", "　　所以未来子可以证道——不过，未来子证天道在‘未来世界’虽然是第九天道。但实际上，按顺序来的话，应该是第十天道。", "　　挤开宋书航后，白前辈弯腰趴在小床护栏上，双手交叠，双眸含笑望着小家伙——这小床的护栏，还是白前辈从‘流星剑’上拆下的！", "　　此时，白前辈长长的头发垂挂下来，散发着淡淡的好闻气息。", "　　‘冥想’的书玉鼻子轻轻嗅了嗅，紧接着她长长的睫毛扇动。", "　　片刻后。", "　　霸妹乌黑的眼睛睁了开来，锁定白前辈的身影。", "　　“白～白～”她开心的抬起肉肉的手来，朝着白前辈伸去。", "　　白前辈见到她这反应，笑着点了点头，对霸妹的反应表示满意。", "　　“此女类我。”宋书航在边上点评道。", "　　懂得抱在场最粗的大腿。", "　　这绝对是亲兄妹！", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百一十六章  极九命格", "content": ["　　戴尘年几乎是要疯了，因为他已经确定，这坟墓里并没有人，这坟墓是他设计的，当初他特意留了一个口，那就是这坟墓的墓碑是可以推开的。", "　　可是现在，这墓碑的开关并没有被启动，那就说明，他交给纸人的任务，纸人并没有完成，而且，刚刚那人偶的头掉下来，这说明，纸人已经死了。", "　　纸人是他花了心血培养出来的，和普通纸人不同，除非是碰到了高人，不然的话，一般的人，哪怕是玄学界中人也是奈何不了纸人的。", "　　所以，戴尘年才会这么的愤怒，多年的谋划，眼看着就差这最后一步了，竟然被人破坏了，这让他如何能不气。", "　　而一位风水大师的愤怒，一般的人如何能承受的起，秦宇一步踏出，戴尘年散发出来的冰冷气息才消失不见，叶涛这才恢复了正常。", "　　“戴大师为何这么生气？”秦宇笑吟吟的朝着戴尘年问道。", "　　戴尘年的目光落在秦宇身上，神色变得有些复杂起来，要想破坏他的计划，那最起码此人的实力也是进入了五品境界，只是，五品又哪里是这么好找的，放眼整个马蹄岭，也就只有三位。", "　　“吴望声？”", "　　戴尘年很快就排除了，首先，吴望声虽然也是风水大师，但是以吴望声的眼界还看不出来自己布置的局，最有可能的，便是眼前这位秦大师。", "　　说实话，虽然戴尘年知道秦宇也是五品风水大师，但是他根本就看不透秦宇，秦宇总给他一种神秘莫测的感觉，如果不是知道对方是弃道者，他几乎都要怀疑秦宇已经是进入了宗师境界了。", "　　“秦大师，我只想要你的一句真话，这事情是不是你做的？”戴尘年决定摊牌了。", "　　“没错，这事情确实是我做的。”秦宇也没在掩饰，直接是很大方的承认了下来。", "　　“果然是你。”", "　　戴尘年的老眼一眯。眼中露出一道杀意，“我自认没有得罪过秦大师，秦大师为何要这么做？”", "　　秦宇笑了笑，答道：“不平之人管不平事。”", "　　“这是我戴家的家事。和你秦大师有什么关系，秦大师，你是不是手伸的太长了一点。”到了这时候，戴尘年还压抑着心里的怒火，没有直接和秦宇翻脸。可见他是对秦宇有多忌惮。", "　　“如果戴大师你是用正当之法，我自然是不会管，也没法管，不过戴大师你用如此邪术，作为一位风水师，我有义务去管，我相信，这就是为什么本地姜前辈和令祖先为何要将这云雾给压住的原因，就是为了怕后代出现戴大师这样想以邪术来得此地的心术不正之人。”", "　　秦宇和戴尘年针锋相对，让得一旁的吴望声有些傻眼了。到现在他都没有搞清楚发生了什么事情，怎么这两位就干上了。", "　　“吴大师，当初我不是说过，戴锡伦前辈建造八角应龙亭，而且还用上定风珠来定住这些云雾，就是为了怕这番鬼局落入心术不正之人手中，因为有些心术不正之人，会想方设法用邪术来破坏掉前面九代极穷的命运，为此甚至可以做出一些没有人性的事情。”", "　　“你当戴锡伦前辈为什么不愿意把定风珠的事情告诉戴家后人吗，因为戴锡伦前辈也不敢保证。戴家后人就不会有人走上这条路，而很明显的，戴锡伦前辈确实是有先见之明，因为我们的戴大师。就是走上了这么一条路。”", "　　“可惜的是，当时的我并不知道，还无意中帮助了戴大师一把，将这云雾给放了出来，不然的话，戴大师的计划恐怕还得继续拖延下去。”", "　　秦宇的目光凝视着戴尘年。而戴尘年就这么一言不发，只是脸色却是越来越阴沉。", "　　“尘年兄，这到底是怎么一回事？”吴望声还是有些不相信，自己这位好友会走上邪路，当年两人刚出道的时候，自己这好友跟自己说过，他的目标就是成为像杨救贫这样的风水宗师，以风水本事造福苍生。", "　　“既然秦大师好像知道一切，那就让秦大师把话说完就是了。”戴尘年想要知道，秦宇到底知道多少。", "　　“好，那就由我来告诉吴大师吧。”", "　　秦宇也没有拒绝，目光看向吴望声，说道：“吴大师，你知道你的这位好友他的后代情况吗？”", "　　“知道，尘年兄有一个儿子。”吴望声在二十年前离开了大陆，他知道的有关戴尘年的事情还都是二十年前的。", "　　“那吴大师知不知道，我们的戴大师他儿子娶了六个老婆，前面五个老婆因为不能生孩子都被戴大师要求他儿子和儿媳妇离婚了，只有这第六位儿媳妇才给他生下了一个孙子。”", "　　吴望声听到秦宇这话，愣了一下，不过表情倒是不以为然，这最多只是说明尘年兄重男轻女了一些，而且在这一点上，他是和尘年兄一样的，他也有几个孙子孙女，不过最受宠的还是孙子，毕竟，能继承自己家业的，能够留下血脉传承，甚至自己死后，能够在自己坟墓上除草祭拜的，只可能是孙子。", "　　“秦大师，尘年兄这也是想给戴家留下血脉，倒也无可厚非。”吴望声说道。", "　　对于吴望声的反应，也在秦宇的预料之中，风水一行的这些老人，在这方面的思想都差不多的，受到了传统思想的影响。", "　　“吴大师，那你知不知道，我们戴大师的大孙女也就是戴倩，可不简单。”", "　　当秦宇提到戴倩的时候，戴尘年的老眼明显的收缩了一下，不过，他还是没有打断秦宇的话，就这么静静的让秦宇说下去。", "　　“戴倩是戴大师第一任儿媳妇所生，在生下戴倩之后便是因为难产去世了，留下戴倩，从小便一直跟着我们的戴大师身边。”", "　　“这事情我知道，只能说戴倩这丫头的命有些苦。”吴望声点了点头，那时候他还没有离开大陆。", "　　“可你知道为什么戴倩的母亲会难产吗？”秦宇反问道。", "　　“呃……这个，也许可能是身体差吧，这事情很难说。”吴望声随意的回答道，毕竟，难产的事情谁也不想碰到，但是真发生了，那也没办法。", "　　“吴大师你不知道，那就让我来告诉你。”秦宇目光炯炯的盯着戴尘年，“戴倩的母亲之所以会难产，原因就出在我们的戴大师身上。”", "　　“这不可能？”吴望声不相信，自己好友会做出这样的事情，要知道，那可是一条人命，而且还是自己好友的儿媳妇。", "　　“戴倩的生辰八字八字很奇特，是九月九的早上九点九分，吴大师对于这样的生辰不知道有没有什么映像？”", "　　“没有。”", "　　“可能是吴大师不太关心这方面的事情吧，我来给吴大师提示一下，这世上有一种命格叫做极九命格，也就是这个人出生时候的生辰都和九有关。”", "　　“极九命格？我真没有听过，有什么讲究吗？”吴望声回想了一下，自己记忆中确实是没有听说过有这么一种命格。", "　　秦宇笑了笑，“极九命格虽然看起来很奇特，但实际上也没有什么特别，和其他时候出生的差不多，命格也不奇特，但是，如果再加上一个条件的话，那这极九命格可就不同了。”", "　　“什么条件？”吴望声不自觉的被秦宇的话给吸引了，其实又何止是吴望声，就连他的两个徒弟还有叶涛，都被秦宇所讲的极九命格给吸引了，都一脸好奇的看向秦宇。", "　　“如果这极九命格的孩子母亲出生的时候，是九斤九两重，而且恰好在孩子出生的时候，母亲便死亡了，那就会触发极九命格。”", "　　“母体是孕育生命的先天所在，孩子先天是九，而孩子出生母体死了，这先天之九便会转移到孩子的身上，如果再加上这个时辰，那么这个孩子就是所谓的九命之人。”", "　　秦宇看了眼众人，看到众人脸上的疑惑之色，嘴角一挑，解释道：“这九命之人并不是说有九条命，而是这种命格之人，一世相当他人的九世，也就是说，这种命格的人过去了一世，等于是过去了九世，而戴倩，恰好就是这种九命之人。”", "　　沉默，所有人羡慕了沉默，都在消化秦宇话里的意思，大家都不傻，秦宇说到戴倩是九命，而番鬼局不就是有穷极九代的要求吗？要说这其中没有联系，那是不可能的。", "　　“戴倩的母亲出生之时是九斤九两，而起在生下戴倩之后就难产了，而起戴倩出生的时辰又刚好是九点九分，这么多的巧合，要说不是有人在控制，我是第一个不相信的。”", "　　秦宇眯着眼睛看向戴尘年，“如果我没有猜错的话，我们的戴大师知道戴倩母亲出生时候的体重，所以才会让自己儿子去取戴倩的母亲，至于让戴倩的母亲怀上，并且在那个时辰生下戴倩，那就更简单了，算准了时辰剖腹产便是了，更何况，这世上可是有不少秘术可以做到这一点的。”", "　　请记住本书首发域名：。顶点小说手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百一十五章  戴尘年的怒吼", "content": ["　　秦宇目光炯炯的看向戴尘年，而戴尘年老脸上却是露出笑容，反问道：“秦大师看出了什么吗？”", "　　“我只是知道，戴大师为了这番鬼局，以风水大师之身份甘愿在这荷塘镇隐居二十多年，恐怕所谋不小吧，看戴大师此刻的表情，恐怕是已经有了收获吧。”", "　　“尘年兄。”吴望声也是看向戴尘年，要是到现在他还不知道戴尘年隐居在荷塘镇是另有所谋，那他这么多年的岁月就是活到狗身上去了，算是白活了。", "　　“既然已经到了这个时候了，我也就不瞒你们了，没错，我隐居在荷塘镇，就是为了这番鬼局。”", "　　戴尘年脸上又恢复了那指点江山的意气风发，“在我没有成为风水大师之前，番鬼局便是我的目标，为了这个目标，我整整谋划了三四十年。”", "　　“昨日我对两位撒谎了，先祖对于番鬼局留下过信息，详细的告诉了我们后人番鬼局的真正面目，所以，从一开始我就知道番鬼局孕育的不是龙气，没有云雾出现的番鬼局，根本就不是真正的番鬼局。”", "　　“也就是说，戴大师现在已经是取了番鬼局的真穴，将这龙马之气收了起来。”秦宇看向戴尘年，问道。", "　　“没错，我也就不隐瞒了，这番鬼局确实是为我所用了，此刻这龙马之气已经是被我点入我戴家之人的坟墓中了。”戴尘年直接是承认了下来。", "　　吴望声听到这些，并没有责怪戴尘年对自己隐瞒和撒谎了，番鬼局这样的好地，自然是越少人知道越好，换做是他自己，恐怕也不会告诉其他人。", "　　但是，吴望声心里还有一个困惑，“尘年兄，难道你真的舍得穷九代？”", "　　穷九代啊，这是一个什么概念，这人穷就事情多，甚至很有可能九代都没有能坚持下去，戴家便绝后了，要是这样的话，那这地还有什么意义？", "　　“我想，戴大师会这么做，肯定是有了化解的办法了吧。”", "　　秦宇似笑非笑的看着戴尘年，而戴尘年的嘴角微微抽搐了一下，却是支吾了过去，“确实是想到了解决的办法。”", "　　“哦，戴大师能否说说，是如何解决的，让我和吴大师两人长长见识。”", "　　吴望声也有些渴望的看向戴尘年，因为他也想不到该如何来解决这个问题，也想知道答道。", "　　“这个，不好意思了，这是戴家的秘术，不能对外透露，抱歉了。”戴尘年很明显是不想谈这个问题。", "　　戴尘年这么一说，秦宇和吴望声自然是不好再问了，这涉及到了家族秘术，再问就是过线了，这是玄学界的一条线。", "　　“哦对，戴大师，我要跟你说一件事情，还希望戴大师能够成全。”秦宇笑眯眯的朝着戴尘年说道。", "　　“秦大师有什么要求，只要我能做到的，肯定会帮忙。”戴尘年看向秦宇，他也想交好秦宇这位年轻的风水大师。", "　　“这事情说起来和叶涛有些关系。”秦宇目光看向叶涛，而叶涛听了这话却是愣了一下，有些不明所以的看向秦宇，不知道怎么扯着扯着就扯到自己的身上来了。", "　　“叶涛不是前天见到了您的孙女戴倩吧，然后叶涛就觉得贵孙女很不错，叶涛面子薄，不要意思开口，所以就让我转问一下戴大师，不知道叶倩可有许配？”", "　　“咳咳！”叶涛的表情变得古怪起来，他什么时候看上叶倩了，这叶倩不是和张杰是秘密鸳鸯吗？", "　　不过，叶涛反应也不慢，他知道秦大哥既然会这么说，肯定是有他的道理的，眼下自己只要配合就是了，当下，做出了一个让自己都觉得有些恶心的害羞表情，红着脸，一脸诚恳的看向戴尘年，真诚的说道：“戴大师，我也老大不小了，是时候该成家了，您的孙女戴倩我看着很不错，您看……”", "　　秦宇听了叶涛的话，在心里翻了老大一个白眼，看上人家孙女，有这么对人家爷爷说话的吗，这叶涛不愧是叶家少爷啊，不过，他也就是借叶涛来发挥一下而已，倒是没什么。", "　　戴尘年被秦宇和叶涛的话弄得怔了一下，半响过后，才摇了摇头说道：“那个叶小哥，真是抱歉了，倩倩已经有心上人了，并且在咱们到这里来的时候，就已经离开了我这里了，恐怕倩倩是没这个福分了。”", "　　“既然是这样的话，那就算了，不31小说app下载地址过戴大师能否告知戴倩的心上人是谁呢，哦，我没有其他的意思，就是单纯的问一下。”", "　　“他叫张杰，是和倩倩从小玩到大的玩伴。”戴尘年迟疑了那么一下，才答道。", "　　叶涛没有再问了，和秦宇对视了一眼。", "　　“戴大师，能不能带我们去见识一下你点的那个穴？”秦宇再次开口问道。", "　　“这个没有问题。”戴尘年知道，秦宇和吴望声是看到了骏马所落的山岭方向的，要是不带这两位去，这两位自己去那里的话也可以找到，要是那样的话，没准会被发现出什么，但索性不如自己带他们去。", "　　当下，一行人又从马蹄岭离开，朝着那座山岭而去，而在途中，几人也碰到了偷摸进来的风水师，不过现在闪山上已经没了云雾，整个马蹄岭又恢复了原来的模样，这些风水师看不出什么名堂，也都慢慢的撤了。", "　　秦宇一行人下了马蹄岭，来到了那座山岭，那是离着马蹄岭有着五公里距离的一座山，等到众人到达山岭之时，已经是中午了。", "　　不过在场的都没有感到饿，就连娇生惯养惯了的叶涛，也是难得的坚持住了，因为此刻他也对那什么龙马风水之地非常的好奇，迫不及待的想要见识一下。", "　　上了山岭，戴尘年在前面带路，最后，众人来到了半山腰处，停在了一片悬崖面前。", "　　“没路了啊。”叶涛朝着前面的悬崖望了一下，有些心悸的说道。", "　　“这是半山腰，哪来的悬崖？”秦宇朝着叶涛问道。", "　　“可眼前这……呃……”", "　　叶涛话还没说完，就看到秦宇直接是朝着悬崖走去，双脚踩空，然而，人却没有掉下去，就那么飘浮在半空中。", "　　“秦大哥，你这是怎么做到的？”叶涛十分惊奇的问道。", "　　“你也可以做到的。”秦宇莞尔一笑，答道。", "　　“我也能做到？”叶涛用手指了指自己，脸上露出怀疑之色，下一刻，却是将头摇的跟拨浪鼓一样，开什么玩笑，这事情哪能尝试的，要是掉下去那不得摔的一个粉身碎骨。", "　　“叶小哥，秦大师跟你开玩笑的，这是一个幻阵，你看到的是幻觉，眼前并不真正的悬崖，只不过是我为了防止被人打扰我戴家人的坟墓，所以才设置了这样的一个阵法。”", "　　戴尘年开口解释了一句，叶涛这才恍然大悟，感情是阵法啊，不过，什么阵法能够做到这么逼真，这秦大哥他们这些人的本领也太逆天了吧。", "　　这一刻的叶涛，突然起了某种心思，要是自己也能够学到这些本领，那该多拉风，看来有空自己要磨一下秦大哥，让秦大哥给教自己几手。", "　　然而，叶涛不知道的是，有这样想法的并不是他一个人，在几年前，他的一位臭味相投的老朋友也有这样的想法，只不过，他的那位老朋友到现在都没有从秦宇这里学到一手，而且这位老朋友还有可能是秦宇的小舅子。", "　　“看好我的脚步，跟着我的脚步走。”秦宇提醒了叶涛一句，便朝着前面走去，叶涛赶忙低头盯着秦宇的脚步，快速的跟上。", "　　一连走了十几步，叶涛就感觉到自己眼前的景象一变，重新回到了山林之中，在他的面前，出现了一个坟墓，而他此刻，正站在这坟墓之前。", "　　这座坟墓已经是堆砌好了，而且看上面的青苔，已经是有些岁月了，不过，墓碑之上却只是写了一行字：“戴家人之墓”。", "　　没有名字，没有死者的生辰八字，甚至就连死于什么时候都没有刻上去。", "　　看到这块墓碑，叶涛第一时间便想起当初和秦大哥一起从张杰口中得到的消息，戴尘年挖了一座坟，让戴倩倩躺进去，那座坟的墓碑上面没有任何的字。", "　　张杰说的那坟墓会不会就是眼前这座坟墓？", "　　张杰说他找遍了马蹄岭附近所有的山岭都没有找到这座坟，可如果这坟有幻阵挡着，那张杰发现不了也就可以理解了，毕竟，谁看到悬崖，还敢往前走，除非是不要命了。", "　　然而，当随后走进来的戴尘年看到坟墓，却是愣了一下，下一刻，整个人的脸是彻底的阴沉了下来，从怀里掏出了一个人偶，用手在人偶上面拍了几下，那人偶的头颅突然就掉落下来，滚落在了坟墓前的草地上。", "　　“谁，到底是谁。”戴尘年突然阴沉的怒吼了出来，脸上再也不见先前的意气风发，身上散发出来的阴冷气息，让得一旁的叶涛和吴望声的两个徒弟忍不住打了一个寒颤。", "　　PS：终于在最后一刻赶上了，四更了，继续求下月票哦，下面精彩的情节要出现了。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百零九章 戴倩的秘密", "content": ["　　纯文字在线阅读本站域名手机同步阅读请访问", "　　安排了叶涛去办事情之后，秦宇回到居住的民宅，吴望声和戴尘年还在研究定风珠，看到秦宇进来，吴望声连忙朝着秦宇招手，“秦大师，快来看这水，真的有漩涡。点小说，”", "　　吴望声手指着一个大水缸，这水缸很大，现在人很少用了，是十年那一辈的人传下来的，那时候可没有自来水，而且就连井也不不多，所以，有时候农家家里就屯那么一大缸水，这样就可以用很多天了。", "　　秦宇闻言走了过去，但见那水缸之中放着那颗石珠子，而以石珠子为中心，缸里的水正飞快的旋转着，颇有一股有人在水里打太极的即视感。", "　　“不愧是定风珠啊，尘年兄这次可真是要好好感谢秦大师，不然的话，这可是明珠蒙尘了。”吴望声笑着说道。", "　　“是啊，秦大师帮助找回我戴家先祖之物，老朽是感激不尽。”戴尘年感激的说道。", "　　秦宇摆了摆手，没在纠结这个话题，一行人看了定风珠一会，便又在院子里交流起这马蹄岭云雾的事情，不过，大家都没有什么发现，最后的结果是到时候再看。", "　　下午四点的时候，叶涛回来了，给秦宇发了一条短信，秦宇便从民宅走出，来到了村子口。", "　　“秦大哥，张杰已经找到了，我的人正把他从外面带过来，估计需要半个小时的时间，这是调查到的戴家所有人的资料。”", "　　叶涛是一个回来的，他的手上拿着一份文件，里面记载了戴家所有人的信息，递给了秦宇。", "　　秦宇接过文件，打开看了几眼之后，脸上却是有着一缕惊讶之色，抬头看向叶涛，叶涛连忙开口说道：“我刚看到戴家成员的资料时。也是有些惊讶，没有想到，戴尘年的儿子竟然娶了六个老婆，有着八个孙女，直到这第六个儿媳妇才给他生下了一个孙子。”", "　　“我让人调查过，戴尘年这儿子会娶这么多的老婆，完全是因为戴尘年的原因，据说戴尘年重男轻女，他的儿媳妇没生出孙子，便让自己儿子和儿媳妇离婚。而戴尘年的儿子又是一个怕父亲的，不敢违背戴尘年的意思。”", "　　听了叶涛的解释，秦宇手不自觉的摸了摸下巴，老一辈有重男轻女的想法很正常，这是不同时代带来的不同思想，更别说戴尘年还是一位风水师了，这种想法会比一般老人还要古板的多。", "　　但是，就因为生不出孙子就让儿子和儿媳妇离婚，戴尘年这样的举动却是有些过分了。而且还一连让儿子换了六个老婆，这简直就是疯狂。", "　　正所谓，宁拆十座庙，不毁一门亲。戴尘年身为一位风水师不可能连这一点都不懂，为什么还会这么做。", "　　“最让我觉得疑惑的是，戴家也不算是巨富之家啊，只能算是小富。要是那些大家族，需要男的来继承还说的过去，可戴家也就只是一个中产阶级啊。”", "　　叶涛撇了撇嘴。那些豪门家族确实是存在重男轻女的现象，但是这很正常，人都是有私心的，谁会希望自己打下的巨额财富最后便宜了一个外姓人。", "　　“如此重男轻女，那就只有一点。”秦宇眯了眯眼，看到叶涛好奇的目光看过来，缓缓的说道：“血脉后代对戴尘年来说很重要。”", "　　“难道戴尘年是想要一个孙子来继承他风水上的本领？”叶涛猜测道。", "　　“戴尘年已经是知命之年，等到他孙子长大之后他早就离世了。”秦宇淡淡的说道，按照这资料上显示，戴尘年的孙子现在才三岁，而戴尘年已经是古稀之龄了，保守估计戴尘年可以活到九十岁，他孙子也不过是才刚成年，这个年纪，正是风水入门的阶段。", "　　毕竟，年纪小了，对于风水上的一些术语根本就理解不了，不是人人都是钱多多、柳不怨还有周伟这样的天才。", "　　“这个戴倩是戴尘年最大的孙女？”秦宇看了下有关戴倩的资料，戴倩今年是二十六岁，一般来说，这个年纪的女孩，应该已经是谈过许多次恋爱了，但是资料上关于戴倩的感情记载却很少，唯一的一位便是那张杰。", "　　戴倩是戴尘年儿子的第一个老婆生的，在生下了戴倩之后便难产去世了，而戴倩从小便是由戴尘年带着，可以说，戴尘年的那么多孙女当中，只有戴倩才能跟着戴尘年，另外几位孙女也就逢年过节的时候，戴尘年才会见她们。", "　　“我倒是觉得，戴尘年是把戴倩当丫鬟使了。”叶涛在一旁插了一句。", "　　“这事情先放在一边，去见见张杰吧。”", "　　秦宇将文件重新还给了叶涛，这份资料是临时调查的，最多只能是调查出来一个大致的情况，但是一些戴家的秘密，肯定是调查不出来的。", "　　“好，秦大哥你跟我来。”", "　　叶涛带着秦宇朝着村外走，在转了几个山口之后，来到了一辆商务车之前。", "　　看到叶涛和秦宇到来，商务车车门被打开了，里面的人恭敬的喊道：“涛哥。”", "　　“秦大哥，张杰就在车上。”", "　　叶涛带着秦宇上了车，这商务车的后面很宽也很长，此刻里面正有三位男子，而最中间的就是叶涛，不过此时的叶涛两手被人按着，嘴中还塞着一团布。", "　　秦宇瞥了眼叶涛，叶涛尴尬的笑了笑，他没有想到，自己这几个手下会干的跟绑匪一样，自己只是让他们将张杰给找来，可没让他们这样绑着人家啊。", "　　那三人听了叶涛的话，其中一位连忙将张杰口中的布给拿下，章节嘴巴得到了自由，有些惶恐的问道：“你……你们是谁，要干什么？”", "　　“你叫张杰是吧，我的朋友跟你开个玩笑，我们不是绑匪，只是有些问题想要问一下你。”秦宇脸上露出自认和蔼的笑容，看向章节，“你和戴倩认识，你两是什么关系？”", "　　“你……你们是戴倩的爷爷派来的？”一听到秦宇这么问，张杰的脸色便一下子阴了下来，下一刻，情绪却是变得很激动，“我告诉你们，我和戴倩是真心相爱的，你们不能拆散我们。”", "　　秦宇听了张杰的话后，脑海之中却是浮现了一个主意，下一刻，便顺着张杰的话承认了下来，“没错，我们是戴倩爷爷的人，戴倩爷爷让我们转告你，以后不准和戴倩再联系了，你配不上戴倩。”", "　　“我配不上戴倩，哈哈，是你们不想放过戴倩吧。”张杰怒极反笑，“戴倩要是继续留在戴家，恐怕用不了多久就要被你们给害死，我告诉你们，只要我张杰活着一天，就不允许你们伤害戴倩，就算是她爷爷都不行。”", "　　秦宇听了这话，和叶涛交换了一个眼神，看来，戴倩的事情似乎是有什么秘密啊，不然的话，张杰不可能会这样说。", "　　“张杰，你胡说什么，戴倩是戴老爷子的孙女，戴老爷子怎么会害戴倩。”叶涛在一旁开口了。", "　　“孙女？哼，戴尘年眼中只有孙子，哪有什么孙女，他那么多的孙女，怎么没见他和其他孙女亲近，戴倩不过是对他来说有利用价值罢了。”", "　　张杰脸上有着不屑之色，一涉及到戴倩，他也忘记了自己是被“绑架”当中了，“别以为我什么都不知道，我早就调查到了，戴尘年给戴倩立了一座坟，虽然这只是一座空坟，但是戴倩还没有死，戴尘年为什么要这么做，别告诉我，戴尘年这是给戴倩提前留着的。”", "　　戴尘年给戴倩立了空坟？", "　　这个消息让得秦宇愣了一下，张杰这时候是不可能说谎的，只是，给活人立坟，这种情况虽然有，但大部分都是立的生基，将活人的衣服、头发、血、牙齿之类的贴身物件下葬，用来给活人增加气运和祈福，不过，大部分生基的使用对象都是一些老人，希望借此能够骗过阴差，可以多活个几年，得到一个善终。", "　　而戴倩才只是二十六岁，给一个二十六岁的姑娘种生基，这种情况秦宇还是第一次听到过。", "　　“你说立了坟就立了坟，你有什么证据？”叶涛继续诱导着张杰，“你知道那个坟在哪吗？”", "　　“我不知道，这些都是我大爷爷去世前告诉我的，因为我大爷爷当初就是被戴倩她爷爷请去挖坟的……”", "　　按照张杰所说，在二十三年前，那时候戴倩三岁，戴尘年便带着一伙外乡人到马蹄岭附近的一座山岭上挖了一座坟，不过后来因为出现了一些意外，戴尘年不得不从当地村民找了两个人帮忙，其中一位就是张杰的大爷爷。", "　　张杰的大爷爷提起那座坟的时候，心里还是十分的恐惧，因为当时挖坟的时候，出现过很多诡异的事情，其中最诡异的就是，当时坟挖好后，戴尘年身边还跟着一位小女童，戴尘年让女童躺进了棺材之中，并且还询问这小女童躺的舒不舒服。", "　　每每想到这一副画面的时候，张杰的爷爷便是不寒而栗，要知道，那可是一个小女孩，问一个小女孩躺在棺材里舒不舒服，恐怕换谁在现场看到，都会起一身的鸡皮疙瘩，更何况戴尘年说这话的时候，表情还十分的慈祥和和蔼。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 四更求月票", "content": ["　　如您已阅读到此章节，请移步到“顶点小说/”阅读最新章节，也可在百度直接搜索“顶点小说”或者“”，敬请记住我们新的网址頂點小說http://www.②③。", "　　如您已阅读到此章节，请移步到阅读最新章节，也可在百度直接搜索，敬请记住我们新的网址。", "　　如您已阅读到此章节，请移步到丁页！点！小！說/www.②阅读最新章节，也可在百度直接搜索“頂……點小說”或者“www.2③”，敬请记住我们新的网址頂點小說http://www.②③。", "　　如您已阅读到此章节，请移步到阅读最新章节，也可在百度直接搜索，敬请记住我们新的网址。", "　　如您已閱讀到此章節，請移步到丁页！奌！小！說/www.㈡㈢щ×.com閱讀最新章節，也可在百度直接搜索“丁页……奌小說”或者“www.2③”，敬請記住我們新的網址頂點小說http://www.二③。", "　　如您已閱讀到此章節，請移步到閱讀最新章節，也可在百度直接搜索阅读最新章节，也可在百度直接搜索，敬請記住我們新的網址。", "　　如您已阅读到此章节，请移步到“顶点小说/”阅读最新章节，也可在百度直接搜索“顶点小说”或者“”，敬请记住我们新的网址頂點小說http://www.②③。", "　　如您已阅读到此章节，请移步到阅读最新章节，也可在百度直接搜索，敬请记住我们新的网址。", "　　如您已阅读到此章节，请移步到丁页！点！小！說/www.②阅读最新章节，也可在百度直接搜索“頂……點小說”或者“www.2③”，敬请记住我们新的网址頂點小說http://www.②③。", "　　如您已阅读到此章节，请移步到阅读最新章节，也可在百度直接搜索，敬请记住我们新的网址。", "　　如您已閱讀到此章節，請移步到丁页！奌！小！說/www.㈡㈢щ×.com閱讀最新章節，也可在百度直接搜索“丁页……奌小說”或者“www.2③”，敬請記住我們新的網址頂點小說http://www.二③。", "　　如您已閱讀到此章節，請移步到閱讀最新章節，也可在百度直接搜索阅读最新章节，也可在百度直接搜索，敬請記住我們新的網址。", "　　如您已阅读到此章节，请移步到“顶点小说/”阅读最新章节，也可在百度直接搜索“顶点小说”或者“”，敬请记住我们新的网址頂點小說http://www.②③。", "　　如您已阅读到此章节，请移步到阅读最新章节，也可在百度直接搜索，敬请记住我们新的网址。", "　　如您已阅读到此章节，请移步到丁页！点！小！說/www.②阅读最新章节，也可在百度直接搜索“頂……點小說”或者“www.2③”，敬请记住我们新的网址頂點小說http://www.②③。", "　　如您已阅读到此章节，请移步到阅读最新章节，也可在百度直接搜索，敬请记住我们新的网址。", "　　如您已閱讀到此章節，請移步到丁页！奌！小！說/www.㈡㈢щ×.com閱讀最新章節，也可在百度直接搜索“丁页……奌小說”或者“www.2③”，敬請記住我們新的網址頂點小說http://www.二③。", "　　如您已閱讀到此章節，請移步到閱讀最新章節，也可在百度直接搜索阅读最新章节，也可在百度直接搜索，敬請記住我們新的網址。I527", "　　最快更新，无弹窗阅读请。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百零四章  茶桌面前论风水", "content": ["　　茶过半壶，戴尘年放下茶杯，目光看向吴望声，说道：“望声老弟这一次来我这里，想来是有事情吧。”", "　　戴尘年很清楚，自己这位老弟带着秦大师一起来上门，肯定不是这么简单的探望，正所谓无事不登三宝殿，肯定是有事情才会过来的，毕竟，自己和这位年轻的秦大师此前没有交集。", "　　“尘年兄，秦大师想要去马蹄岭那边看看，所以，希望尘年兄能够帮忙一二。”吴望声开口说道。", "　　“马蹄岭？”戴尘年脸上露出笑意，“其实，我也早猜到了，能够吸引秦大师来到荷塘镇这样的小地方，那也就只有马蹄岭这个地方了，不过今天天色已经不找了，等赶到那边，恐怕已经是天黑了，不如大家就在我这里住下，等到明天，我再带大家上去。”", "　　“多谢戴大师了，那就打扰了。”秦宇也没有客气，当下，几人便开始谈论起一些风水上趣事，一开始，叶涛在一旁听得还有些不耐烦，不过，听到后面的时候，却也是津津有味，因为，很多风水故事都是很有趣的，并不像一般人以为的那样枯燥繁琐。", "　　“三位大师，怎么有人会给自己取一个这么古怪的名字，叫本地姜，百家姓中好像没有“本”这个姓氏吧。”叶涛听到戴尘年讲到他的先祖戴锡伦和一位叫本地姜的风水师成为至交好友，不禁有些疑惑的问道。", "　　“叶涛，本地姜当然不姓本，这只是人们对他的称呼，本地姜姓梁名震庚，是乾隆时期的一位学子，不过。久考功名不上，最终却是动了修习风水之心，只不过风水这一道可不是那么好学的。没有明师指点，只能是学个皮毛。”秦宇笑着解释道。", "　　“没错。风水界有一句话，叫做假经千万卷，真诀私下传。”一旁的吴望声也接过话，说道：“风水堪舆的书数不胜数，虽然有介绍峦头之妙、分金来水去法吉凶、颠倒五行的书籍，但道理不精，断而无实，反而是弄巧成拙。而本地姜当时拜的是一位庸师，根本没有学得真诀，因此被当地乡民嘲讽，称他为“本地姜”不辣，意思是指学艺不精，华而不实。”", "　　“原来是这样的说法啊。”叶涛恍然大悟，看来这古人给人取外号嘲讽，还真是生动形象，简直就是骂人不带脏字，当然。这也让叶涛对这位本地姜以后的经历有些好奇起来了，静耳倾听起来。", "　　“后来，本地姜远走他乡访明师。最终在江_西拜了一位堪舆明师,不过那位明师却不只收了本地姜一位徒弟,而是和开私塾一样,广收地址,每一届都会有十几二十弟子，而本地姜只是其中一位。”", "　　“那这么说，本地姜是没有学到真传了？”叶涛开口问道。", "　　“哦，你怎么知道本地姜没有学到真传？”戴尘年反问道。", "　　“刚这位吴大师不是说了，假经千万卷，真诀私下传，那明师肯定不会把压箱底的本领都交给这些上门求学的人。”叶涛得意的答道。", "　　“没错，本地姜确实是没有得到那位明师的真传，不止是本地姜。那一届所有的弟子都没有得到，眼看着一年的求学时期满了。本地姜心里是无比惆怅，当初他经历过庸师。知道这位师傅交的也是一些华而不实的东西，为自己空度一年时光，浪费大量金钱而感到伤心，便在自己的房间内低声哭泣。”", "　　看到叶涛期待的目光，戴尘年却突然不说了，而是喝起了茶，这让叶涛在心里腹诽，这故事讲一半，刚钓人胃口却又不讲了，不过，叶涛虽然纨绔，却也不敢开口催戴大师。", "　　“后来，恰好本地姜的师母入过本地姜的房子前，听到里面的哭泣声，便进去询问缘由，而本地姜便把自己这些年的遭遇告诉了师母，师母起了怜悯之心，想到自己丈夫放在床底下一个盒子里的一本书，最后，却是悄悄的把这些书拿出来送给了本地姜。”", "　　秦宇看到叶涛脸上的期盼之色，莞尔一笑，接过了戴尘年的话，说道：“而本地姜，却是内心狂喜，当真是踏破铁鞋无觅处，得来全不费功夫，这本书里记载的正是堪舆的真诀。”", "　　“而等第二天，本地姜的师傅回来，知道自己妻子将自己的真诀赠予了本地姜，也只是叹了一口气，心想，这是上天要让他收本地姜为真传弟子啊，便索性成人之美，又赠送了本地姜锁龙、封龙等堪舆秘籍。”", "　　“于是，在师傅遣散所有弟子的时候，其他弟子都分到了白银二十两，只有本地姜，没有得到银子，有的只是几本秘籍，不过本地姜不怒反喜，正所谓有万贯家财不如一技在身，更何况这几本秘籍价值都已经过了万金。”", "　　“得了这几本秘籍之后，本地姜回到了家里，苦心研究，谨遵师傅的教诲，不轻易点真穴，用在回家途中帮一富人家点穴得到的银两，置了几亩地，以务农为业，而当地人看到本地姜回来，依然戏称他为本地姜，本地姜也不生气，含笑的接下了这个称呼。”", "　　“农忙时种田，农闲时，本地姜便会穿山越岭考察名墓古迹，印记图诀，真谓得心应手，点穴功夫，莫不了如指掌，整个高州附近的山岭之地，真穴所在，都被他给熟记于心。”", "　　秦宇在描述这些的时候，所有人的脑海中都不禁浮现这样的场面，一个在农田里务农的中年男子，农闲的时候，就闲庭信步，游走在景秀山川之中，走过万水千山，看遍真龙之穴，当真是神游于千里之外，身托于诸邦之中。", "　　“而本地姜虽然谨记师傅教诲，不给无福之人点地，不过见到一些好地，也会留下诗词，这一点，古代很多名师都有这样的习惯，好地需有缘，有些时候，找到了风水宝地，但却找不到合适下葬之人也是有的，于是，这些名师便会在这块地上留下诗词，供后人了解这地。”", "　　“不过，正所谓潜渊难覆真龙，本地姜虽然低调，可最终还是被人现，后人把现本地姜才华的人称为伯乐，正是有这位伯乐，本地姜才会声名在两广家喻户晓，最终名扬天下，直到天听，被封为国师。”", "　　秦宇说道这里的时候，目光看向戴尘年，而叶涛也明白了，本地姜的那位伯乐，应该就是戴大师的那位先祖戴锡伦。", "　　不过，叶涛此刻更好奇的却是秦宇先前话中提到的一点，当下疑惑的问道：“秦大哥，你说这好地还需要有缘，这话有什么说道。”", "　　“好地得有这个福气是享受的，就好像，一个人明明一顿只吃得下一碗饭，你一下子让他吃十碗饭，这是什么后果，自然是撑爆了那个人肚子。”", "　　秦宇笑着举了一个例子，“当初，有一户富人之家罗家听说了本地姜的名气，请本地姜上门帮忙挑选一块好地，好茶好酒侍奉着，态度十分的诚恳，本地姜也就答应了，最终，指着一处高山之巅，不过那罗家之人一看本地姜所指之地，一下子就生气了，高山之巅，无龙无虎，八方动摇，哪里会有美穴，便拒绝了。”", "　　本地姜也不以为意，这是对方与此好地无缘，正要回家，却路过一村寨，被当地地主李家请去成为上宾，同样是盛情招待，本地姜知道对方是为了求好地，当下，便试探的说道：“不知家主可有兴趣到对面山勾髻顶一游。”", "　　而李家家主一听这话，当下便不屑的答道：“对面是高山，高山之巅怎会有真龙，只有傻子才会往山顶跑。”", "　　这话说完，本地姜便不在言语，吃完饭后，收拾包裹直接是离开了。", "　　不过，后来李家的一位下人将这事情给传了出去，结果被当时的一位木匠给听到了，那木匠刚好家里父亲去世，便决定将父亲的坟墓葬在了那高山之巅。", "　　而从那之后，木匠的一家便是开始迹，先是大儿子成为了富翁，接着二儿子又考上科举，入朝为官，子孙兴旺，一时过罗家和李家。", "　　后来，本地姜听说了这事情后，却是感叹的留下了一打油诗：“勾髻顶上勾又勾，美女梳妆在里头，送给罗家又不要，送给李家也不收，侥幸便宜木匠翁，喜得福地得福缘。”", "　　叶涛听秦宇讲述完这个故事后，也是啧啧称奇，这风水故事却也有趣，比那些什么美国大片和偶像电视剧更容易让人入迷。", "　　“可惜的是，本地姜一生遍访名山大地，在无数好地留下题地诗，无奈到了他自己老后，却无福消受。”秦宇叹了一口气，说道。", "　　“这不可能吗，这本地姜这么厉害，给自己寻一块地应该是很简单的事情啊？”叶涛有些不解的问道。", "　　“因为他看上了一块和他无缘的好地。”秦宇眼中微微眯起，那一块地，也正是他这一次来高州的目的所在。", "　　...", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百零三章  高州戴家", "content": ["　　秦宇看着吴望声指着的云雾山，眼睛却是微微眯了起来，吴望声的这布局算是很不错了，一般人如果想要破解广_州风水，一般都只是会从广_州考虑，而吴望声却是跳出了广_州这一座城市，而将视线放在了整个广_东上面。", "　　在这一点上，秦宇的想法也是和吴望声相同的，要想解决广_州的龙脉被镇压问题，不能仅仅是考虑到广_州这一座城市，不过，和吴望声不同的是，秦宇的目标却不是云雾山。", "　　“吴大师，你觉得这里怎么样？”秦宇手指着地图上的一座山脉，问道。", "　　“这是？”", "　　吴望声看到秦宇手所指的山脉，眼神收缩了一下，这座山脉他不陌生，相反，他还十分的熟悉，因为这座山脉在风水界很有名。", "　　“吴大师，我打算去那一趟，邀请吴大师一起，不知道吴大师意向如何？”秦宇笑着问道。", "　　“秦大师，你确定要去那里？虽然那个局很出名，但这么多年来，可始终是没有人能够找到真正的奥妙所在，恐怕不会那么的简单。”", "　　吴望声皱了皱眉，关于那地方，他曾经也是考虑过，并且亲自去了一趟，然后，即便是到了那里，他也是无法参透那里的秘密，甚至到现在还不明白前人所提的诗句到底是什么意思。", "　　其实，何止是他不明白，整个风水界的就没有人明白，虽然那几句话浅显易懂，但是真正研究起来却发现是一头的雾水。", "　　“嗯，去见识一趟也好。”秦宇笑了笑，他不会告诉吴望声，那地方是他这一次破广_州风水的关键，必须要去。", "　　“那我就陪秦大师走一趟，刚好我也去过那里，可以给秦大师带路。”吴望声深深看了眼秦宇，他知道秦宇这话里有深意。也许，这秦大师对那地方会有什么他人所不知道的秘密。", "　　既然说好了，秦宇和吴望声也不是拖泥带水之人，当下。便直接前往那地，吴望声的两人突然表情也是有些怪异，因为两个月前，他们跟和师傅从那地方回来，当时师傅还摇头叹气。古代前辈留题中无不闪烁隐晦其词而不明言，而后人却无法揣摩，当真是遗憾啊。", "　　两位徒弟没有想到，两个月后，师傅竟然又要踏上那里了，而且这一次还加上秦大师。", "　　所有人当中，只有叶涛是一头的雾水，不知道秦宇和吴望声说的什么，不过他也知道自己这一次的任务，那就是当好一个司机。至于这几位要去哪里，自己管那么多干什么。", "　　一行五人离开了酒店，上了叶涛的车，秦宇依然是坐在副驾驶位置上，吴望声师徒三人则是坐在后面。", "　　“去茂_名高州。”秦宇朝着叶涛说出了目的地。", "　　高州，位于粤西南部，东近南海，西连广_西，北靠云开大山，秦宇一行人中途在高速服务站上解决了午餐。等到了高州，已经是下午三点。", "　　到了高州，秦宇一行人也没有停留，直奔高州下面的荷塘镇而去。", "　　“秦大哥。荷塘镇已经到了，接下去咱们去哪？”叶涛看着导航显示的位置，朝着秦宇问道。", "　　“吴大师既然来过这里，那就让吴大师带路吧。”秦宇笑着看向吴望声，这地方他也是第一次来，吴望声既然来过。那就肯定是认得路的。", "　　“秦大师，如果是要去那里的话，我建议在去之前，还是先去找一个人，让他带我们去那里。”吴望声朝着秦宇解释道：“那地方因为名气很大，所以吸引了无数风水师的到来，甚至有不少风水师傅还直接带着人在那里乱点穴，已经是引起了当地人的反感，如果我们就这么贸然过去的话，恐怕会引起当地人的反感。”", "　　“听吴大师你的。”秦宇点了点头。", "　　接着，在吴大师的指挥下，叶涛将车子开到了荷塘镇的一户人家前，这是一座四层楼的自建房，背靠山岭，门前还有几口鱼塘，门前，几只家鸡正在田地中搜寻着虫子，端的是悠闲自得的农家景象。", "　　叶涛正要将车子给停在这户人家的大门前，秦宇却是开口阻拦了，“叶涛，车子开过去一点吧，这里不适合停车。”", "　　叶涛疑惑的看了秦宇一眼，不明白为什么这门口不适合停车了，难不成是怕挡了人家的大门，可这大门够宽，根本就不会挡住啊。", "　　“这门前是一个风水局，你这车停在那里，就是阻挡了这风水局。”秦宇简单的解释了一句，这户人家虽然看起来和普通农户家没有什么不同，但是秦宇是什么人，那可是风水宗师，这里气场的流动情况他早就感应出来了。", "　　“看来，吴大师你的这位朋友也不是普通人啊。”秦宇意味深长的看了眼吴大师。", "　　“这位是我多年好友，只不过他现在隐居在了荷塘镇下，不再和风水界的人打交道了。”", "　　吴望声的话让得秦宇明白，吴望声的这位朋友也是一位风水师，而能用上“隐居”二字，那就说明吴望声的这位朋友恐怕在风水上的境界也不低。", "　　毕竟，隐居两个字不是谁都能用的，一般都是对某一行的顶尖或者牛逼人物才使用的，就好像，一位叱咤风云的大人物在山里居住，我们叫做隐居，隐藏自己的行踪。", "　　车子停下，当秦宇几人从车上下来时，院子门口也已经站了一位老者，正笑呵呵的看向他们。", "　　“望声老弟到了，今日一早我这眼皮就有些眨，估计着，就会有贵客上门，心想，我这老头已经隐居在这里这么多年了，除了望声老弟，应该也没别人了。”", "　　“尘年兄开玩笑了，我这是不请自来，怎么能算是贵客，如果真要是说贵客的话，那也不是我。”", "　　吴望声上前笑着和老者相拥了一下，然后，指着秦宇说道：“尘年兄，我给你介绍一下，这位是秦宇秦大师，上次咱俩在一起的时候还谈论过秦大师。”", "　　老者听了吴望声的话，目光看向秦宇，一双老眼之中却是有着一缕惊讶之色，“原来是秦大师，老朽虽然已经不过问风水界的事情，但秦大师的名字还是听到过的，上次和望声老弟谈到香_港风水大战之局的时候，还对秦大师佩服不已。”", "　　“秦大师，跟你介绍一位，尘年兄姓戴。”吴大师在一旁开口给秦宇介绍。", "　　“戴大师缪赞了，我那也是机缘巧合。”秦宇谦虚的答道。", "　　“秦大师何须过谦，有实力就是有实力，风水一行，虽然都是我们这些老人家当头，但是学无先后，达者为师，秦大师在风水上的造诣已经是走在了大部分人的前面，这已经是所有人公认的了。”", "　　戴尘年笑了笑，然后，引秦宇等人进入了院子里，从头到尾，叶涛都被忽略了，叶涛虽然心里有些不快，不过面上确实没有表现出来。", "　　而秦宇在走进院子的时候，看着戴尘年的后背，脸上却是露出了若有所思之色，姓戴，又隐居在这荷塘镇……", "　　院子里，有一位年轻女子已经在石桌上泡好茶了，这年轻女子长相一般，但却有着现在很多年轻人所没有的那份沉稳。", "　　“这是我孙女戴倩，我平日清净惯了，家里人都被我赶出去了，也不想请人照顾我的生活起居，就只好辛苦我这孙女了。”戴尘年领秦宇几人在石桌上坐下，然后介绍起自己的孙女。", "　　当然，戴尘年这是介绍给秦宇和叶涛两人听的，吴望声曾经来过这里，自然知道这年轻女子的身份。", "　　泡好茶之后，戴倩便离开了，而秦宇在抿了一口茶之后，直接是开口问出了自己心里的猜测：“戴大师，敢问祖上和戴锡伦大师的关系是？”", "　　“哦，秦大师这么快就猜到了？”戴尘年呵呵一笑，“正是我戴家先祖。”", "　　“原来是风水世家，失敬了。”秦宇朝着戴尘年一抱拳。", "　　“秦大哥，这戴大师的祖上戴锡伦大师是谁啊？”叶涛在一旁听得疑惑，终于是忍不住问出声来了。", "　　“叶涛，戴大师的祖上曾经做过高州知府，而且乃是两广之地有名的风水师，在清朝时期被称为两广六大国师之一。”", "　　戴锡伦这个名字，只要是风水界的，就没有人不熟悉，清朝时期，满人入关得了天下，为了害怕汉人造反，便决定毁掉汉人的龙脉，其中，就特意派了六位国师入两广地区寻龙脉，肆意破坏。", "　　而当时的戴锡伦便是这六位国师之一，被派到这高州做知府，目的就是要破坏高州的风水。", "　　然而，戴锡伦到了高州之后，并没有破坏当地的风水，反而是做了许多有益于高州风水的事情，是六位国师当中唯一一位无恶迹的，而且，在风水界也是留下了浓厚一笔的宗师人物。", "　　“秦大师过誉了，先祖当时也只是不想龙脉因为某些私人的野心而被毁掉，不想成为天下罪人。”戴尘年笑了笑，不过眼中却是有着对先祖的敬意。", "　　", "　　", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百零二章  南龙山脉", "content": ["　　纯文字在线阅读本站域名手机同步阅读请访问", "　　次日清晨！", "　　秦宇一早起来，看了下空旷的大厅，却是有些愕然，不过下一刻便想起来了，今天孟瑶她们集体出去玩了，孟瑶、莫咏欣、崔莺莺、神女、还有安娜，一起去附近的一个古城玩了。", "　　而就连坦克，也被安娜给当做免费劳力征用去了，所以，现在的大厅就只剩下秦宇一个人了。", "　　“叶叔叔，能不能麻烦你安排一辆车送我去吴大师那里。”", "　　给叶明声打了一个电话之后，叶明声并没有让秦宇多等，半个小时之后，一辆车子便出现在别墅门口，秦宇看了眼这车和车牌，却是暗自摇了摇头，这车不会是叶明声的座驾吧。", "　　“秦先生，我叔叔让我来接你。”车窗摇下，一位年轻男子的脸露出，朝着秦宇露出了一个灿然的笑容。", "　　秦宇上了车，看了眼这位年轻男子，只是一眼，他便知道，这位和莫咏星一个德性，虽然掩饰的还行，但是那纨绔的气息还是跑不了。", "　　“秦先生，我叔叔说了，这段时间就让我当你的车夫，你要去哪里，就跟我说一声。”叶涛看着副驾驶的秦宇，笑着说道。", "　　“那不用这么麻烦，只是今天恰好我家人都出去了，我又不会开车，所以才麻烦叶叔叔帮忙找辆车的。”秦宇笑着拒绝了。", "　　“秦先生不会开车？”叶涛有些震惊，这年头年轻人不会开车的，只有两点，要么穷，要么是很穷。", "　　只是，这位秦先生看着可不是穷人啊，怎么不会开车？", "　　叶涛一边启动车子。目光不时的朝着秦宇身上打量，说实话，今天叔叔让他给秦先生当司机。当叔叔给他看了那位秦先生的照片后，自己是有些不愿意的。原因无他，这位秦先生和自己看起来差不多大，自己堂堂叶家的公子哥，来给一个同龄人开车，这要是传出去，岂不是被圈子里的那些家伙笑死。", "　　不过，自己叔叔的态度却很坚决，而且要让自己对这位秦先生尊敬一点。不要惹到这位秦先生，这一点，让得叶涛对秦宇的身份产生了好奇。", "　　叶涛把秦宇的照片，发在一个他们一个圈子里的群，不过，大家都说不认识，就当叶涛准备放弃了时候，莫家那位突然在群里嘿嘿笑了两声，然后发了一个很贱的表情，自己再问。那家伙就不说了。", "　　不过，虽然好奇，但是叶涛却是知道自己该怎么做的。自己叔叔的态度已经是说明了一切。", "　　“秦先生，我看你年纪也不大，称呼先生有些不好，要不我叫你秦哥，你直接叫我叶涛吧。”", "　　“嗯，也好。”秦宇点了点头。", "　　……", "　　沉默。", "　　接下去车内便是一片沉默，叶涛因为不知道秦宇的性格，怕自己说的多对方不高兴，便没有多说。专心开起车来，至于秦宇就更不会说了。", "　　一个小时之后。叶涛领着秦宇来到一家五星级的酒店，吴望声师徒三人便是住在这酒店里。", "　　吴望声的徒弟已经是在酒店门口等候了。几人也没有多言，直接是进了酒店，到了吴望声的房间。", "　　“秦大师。”", "　　“吴大师，这位是叶涛。”秦宇给吴望声简单的介绍了一下叶涛。", "　　叶涛看了眼吴望声，恭敬的喊了一声“吴大师”，对于吴望声，叶涛还是见过的，当初在自己家，爷爷和这位吴大师可是相谈甚欢，不过，吴望声就记不起叶涛了，一个小辈而已，自然没被吴望声给放在眼里。", "　　吴望声住的是一个套房，客厅很大，而此时客厅的桌子上，却是摆着一张巨大的地图，秦宇走过去看了一眼，发现这地图上有着许多用红点标示出来的地方。", "　　这张地图和普通的地图不同，有点类似卫星地图，可又比卫星地图复杂，对于山岭的高度都有着详细的标注，整个地表山形起伏一目了然，更像是一张3d地图。", "　　这张地图，标出了整个华夏的地域，不过，靠近南方这边却是开始变得详细起来，看着吴望声在上面圈的一些红点，都是围绕着着广州城的山脉。", "　　“秦大师，这是我花了一段时间标注出来的。”吴望声看向秦宇，这是他特意为了解决广州风水问题而弄的，不过他却没有直接告诉秦宇这些标注出来的山脉是干什么用的，自然，是心里存了考较之意。", "　　而秦宇却只是笑了笑，吴望声的心思他了解，当下笑着说道：“华夏龙脉出昆仑，化成南龙和北龙，南龙可寻可可西里山，而后入云_南出横断山和伯舒拉岭,然后分两气，一往北生哈巴雪山和玉龙雪山，往南生高黎贡山,过凉山后出盘于云贵乌蒙山，接着又到湖_南境内的巫峡、龙山、武夷山和雪峰山。这四座山脉又交汇生成南岳衡山,而后，衡山之气进入江_西生武当山和罗霄山。”", "　　秦宇手指着地图上，吴望声表示出来的那山脉走向，还有一道道的箭头标示，几乎是眼皮子都不眨一喜说完上面的这一段话。", "　　一旁的叶涛都看呆了，要知道，这地图上面可没有什么山脉的名字，要让他来看的话，根本认不出哪座山是哪座山,哪还能说的那么清楚。", "　　而吴望声听着秦宇的话，也是眼中露出亮光，因为秦宇所说的全部都是对的，这份地图上的标示虽然是他最近画的，但却是他研究了几十年的成果。", "　　在没有离开大陆之前，吴望声便一直想要研究这山脉之间的发源关系,而这，便是他研究出来的结果，为了研究出这些，花费了几十年的时间，甚至有大半的时间都是呆在深山老林之中，才将这些山脉的发源顺序给研究出来，却是没有想到，秦大师竟然一眼都可以看出来。", "　　“秦大师看来对华夏山脉的研究也很透彻，佩服，我也是花了几十年的光阴才看出这些。”吴望声真诚的说道。", "　　不过，秦宇却是听得有些汗颜，他哪里是自己研究的，那是自己师傅研究的，在诸葛内经中都有记载。", "　　有些汗颜的笑了笑，秦宇的目光顺着地图继续看过去，不过这一回不是秦宇开口，而是吴望声开口介绍道：“这武当山和罗霄山两山脉气化成井冈山，然后，以景岗山为少祖山，有生南北两支，看这里，北上的一支经过这里形成了庐山，庐山之气又贯穿到安_徽生成了黄山，过安_徽到浙江又有天目山、莫干山和牛头山,这些，是南龙之气的南部走向。”", "　　所谓的少祖山，是风水学中的说法，并不是说这山名就叫少祖山，而是指的结穴之山。", "　　什么意思呢，在风水学上，对于结穴之地有着一套严格的挑选程序，首先，结穴之处必须要有气场，只有气场才会结出真穴,而气场从何而来，就是从少祖山而来。", "　　再简单的一点说，在风水学中，除了少祖山还有太祖山，何谓太祖山，就是天下所有山脉的发源，也就是最高之山，那么整个地球都只有一座太祖山，那便是珠穆朗玛峰。", "　　山高才能有气场，才能孕育真穴，太祖山只有一座，但是少祖山却有很多，所有在真穴附近拔高之势最明显的、最雄伟的就是少祖山了。", "　　阴宅风水，风水师们对于太祖山并不会过多的去在意，只要知道就可以了，阴宅风水最重要的便是这少祖山。", "　　再回到地图，此刻南部便只剩下两广之地没有讲到了，吴望声手一指两广之地的地图，说道：“横断山脉和伯舒拉岭双生的另一支，又孕育沧山、宁静山、怒山、无量山和哀牢山。”", "　　“这五山入老挝却没有南延返回，反而是入了广_西，生发十万大山，十万大山中又生灵山，灵山生云开大山，云开大山又胜出大瑶山……”", "　　一旁的叶涛，听着吴望声的话，几乎脑地都要炸了，他现在脑海里只有一个念头，那就是山真多啊。", "　　“大瑶山脉入广_东成云雾山，然后生佛_山、中山和罗浮山，三气汇入九连山，再生大瘐岭，大瘐岭生莲花山；气入福_建而生武夷山，再生云山……”", "　　整个南方山脉最终是被吴望声给说完了，但是秦宇知道，这才只是开始，吴望声这是在告诉自己，他的双城风水局的详细布局计划。", "　　毕竟双城风水局不可能只是简单的封住龙脉，然后建造一个海岛就可以的，还得配合着广_州这边的布局。", "　　“秦大师请看这云雾山，云雾山是南龙进广_东的咽喉之地，如果云雾山被锁，那广_州龙脉自然也就如一滩死水，所以，我的打算是，引云雾山之龙脉冲广州之龙脉，双龙相冲，泄广_州龙脉于那海上之城,我相信，三条龙脉的能量，不是任何镇压可以镇压的住的。”", "　　没错，这就是吴望声的主意，当然，一些细节他没有提，因为现在已经证明他这办法实行不了了，吴望声之所以说出这些，一来是想要给秦宇一点参考，二来也是告诉秦宇，我的双城风水局是有根据的。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百零一章  叶老的秘密", "content": ["　　<>天才壹秒記住→網.，為您提供精彩小說閱讀。", "　　叶家。", "　　晚宴结束之后，秦宇和叶老父子三人单独进了书房，至于孟瑶和莫咏欣，则是陪着叶老的大女儿在沙发上聊着女人的家里家常。", "　　原本，叶明声是想让自己老婆来陪孟瑶和莫咏欣这两位大家小姐的，不过后来一想，出了自己外甥那事，还是不要让自己老婆出现了，免得到时候大家都尴尬。", "　　叶明声这几天也是难受，因为自己外甥的事情，自己老婆可没少和自己斗气，他也是烦的好几天没有回家了。", "　　书房内！", "　　叶老坐在主位上，而秦宇则是坐在客座，至于叶明声，那就只能是站在叶老的身后了，给叶老还有秦宇端茶倒水。", "　　“秦宇啊，明声说你愿意出手解决广州的风水问题，我知道这个消息后是老怀欣慰，等了这么久，终于是等到了这一天。”", "　　叶老有些感慨，三年前，他第一次见到秦宇的时候，对方还只是一个刚刚崭露出头角的年轻人，现在，三年过去了，这位年轻人已经成为了风水圈子里举足轻重的人物了。", "　　虽然，早在三年前，自己就对这年轻人另眼相看了，但当时更多的是因为秦宇的身份，孟家的未来女婿，除此之外，只是觉得秦宇很有潜力，值得结交。", "　　谁有会想到，三年之后，秦宇已经成长为一颗参天大树了，成长到了连他们叶家也不敢小觑的地步。", "　　叶老虽然对外已经不怎么管事，但是他有自己的消息渠道来源，对于庙堂上的那位对秦宇的青睐他也是知道一些的，秦宇现在所能借到的势力，已经是不小于他们叶家了。", "　　“叶老言重了，当初之所以没有答应叶老，是因为我的实力不够，就算有心也是无力。”", "　　“那意思就是说，现在就有这个实力解决喽。”叶老顺着秦宇的话笑呵呵的说道。", "　　“这个老人精。”秦宇心里腹诽了一句，叶老这是顺着他的话往上爬啊。不过，自己可不会上这个当，当下开口说道：“现在也不是很有把握。不过在知道了吴大师的双城风水局后，脑海里却是有了一个想法，只能说有一定的几率可以破解吧。”", "　　叶老看到秦宇没有上当，也不以为意。抿了一口茶后，说道：“秦宇，当初我的条件到现在依然有效，你出手帮忙破解广州风水之局，我叶家奉上两百亿，而且。在秦宇你出手之前便先将钱给转到秦宇你的账号上。”", "　　秦宇听了叶老这话微微一笑。问道：“难道叶老你就不怕我最后也失败了？”", "　　“那没事，反正秦宇你还年轻，有的是时间。”叶老笑哈哈的答道。", "　　叶老这话一出，秦宇却是无奈了，姜还是老的辣啊，自己和叶老的口语交锋是丝毫没有占到上风，叶老这话的意思很明显，直接先给两百亿，表明了叶家的决心。", "　　而自己只要收下了这两百亿。哪怕这一次没有成功，以后也肯定是要继续下去的，叶老这是用两百亿来绑住自己啊。", "　　然而，即便是知道叶老的意思，秦宇却也不得不接受这两百亿，因为，如果不接受，那就意味着不和叶家结下这个约定，没有这个约定，叶家恐怕并不会帮助自己未来岳父。", "　　这些。都没有摆在台面上，但是书房内的三个男人全都知道，叶老父子没有说话，静静的等待着秦宇做出选择。", "　　其实，秦宇也知道，叶老会这么做，恐怕也是对自己不是有十足的信心，至少暂时是这样的，叶老他怕自己等不到广州风水镇压之局被破解的那一天，所以才会让自己做出这样的一个承诺，这样，就算是他走了，自己因为承诺，也得继续下去。", "　　接受，还是不接受，这个选择对秦宇来说不难做，当下，蹲起自己身前的茶杯，轻轻的啜了口香茗，“长者赐，不敢辞。”", "　　“哈哈，这才是好样的。”", "　　听到秦宇这话，叶老终于是放声大笑了起来，秦宇接受了这两百亿，也就等于是承诺了下来，现在，他是彻底的可以放心了。", "　　其实，要是秦宇和叶老的交谈传出去，不知道会引来多少人嫉妒，两百亿啊，叶家赶着送上门，还要想办法让对方收下，只能说，这个世界太疯狂，不是一般人可以理解的。", "　　秦宇摸了摸鼻子，他也觉得自己似乎是有些矫情了，不过叶老的行为也是让他无语，看来叶老也是怕自己不答应，才整了这么一出。", "　　“秦宇，那你打算什么开始行动啊？”叶老笑眯眯的看向秦宇，说道：“我的意思是说，你需要什么帮助，就直接和明声说，明声会全力配合你的。”", "　　“嗯，叶老放心，这一点我是不会客气的，是有许多地方需要叶叔叔帮忙的，到时候我会和叶叔叔联系。”秦宇没有拒绝，有叶家的帮忙，有些事情确实会方便点，自己未来岳父虽然是目前的一哥，但是根基不在这边，哪有叶家这地头蛇好用。", "　　“那叶老，我就先告辞了。”该谈的也谈的差不多了，秦宇便开口告辞了。", "　　“好好，你们年轻人肯定是不想和我们这些老头子在一起的，有代沟，我家那些丫头小子，也不想见到我这老头子。”", "　　叶老自嘲着说道，却是说的秦宇不好接话。", "　　“行了，我老头子也该去睡觉了，上了年纪的人了，可不能太晚睡觉，不过秦宇啊，我得说一句，孟家和莫家的千金都是好姑娘，呵呵……”", "　　叶老话说一半，却是突然停止住了，默默的喝起茶来，那眼神却是看的秦宇悻悻的不敢跟他对视，难道，叶老看出了什么？", "　　“哈哈，才子爱佳人，佳人爱才子，这本就是千古佳话。”", "　　秦宇知道叶老肯定是看出了什么了，当下，没敢接话，直接是悻悻的笑着离开了书房，叶明声亲自送他们三人离开了叶宅。", "　　送走了秦宇，叶明声重新回到了书房，果然，自家老爷子还在那里等候。", "　　“爸，我看出来了，这孟家小姐和莫家小姐好像都对秦宇有些意思，只不过，秦宇已经是和孟家小姐订婚了，这莫家小姐注定是没机会了。”叶明声想到自己父亲先前提到了才子佳人的话题，笑着说道。", "　　“明声啊，你想事情还是简单了点，孟家和莫家的两位千金，她们之间相处的怎么样？”叶老笑眯眯的问道。", "　　“相处的很好啊。”叶明声回忆起先前在饭桌上，这两位千金大小姐的表现，答道。", "　　“娥皇女英共侍一夫啊。”叶老叹息的说道。", "　　“什么！”", "　　叶明声不是傻子，自己父亲这话的意思他一下子就听明白了，这不就是说，孟家小姐和莫家小姐打算同时和秦宇在一起吗？", "　　只是，这可能？", "　　孟家和莫家都是豪门世家，怎么可能会允许自家的千金嫁给同一个人男人，就算两位小姐愿意，这两家也丢不起这个人啊。", "　　“这有什么的，当年太祖不也是好几个老婆。”叶老白了一眼自己儿子，大惊小怪的，没有一点定力。", "　　“爸，可现在的情况不同了，太祖的威望多高啊，秦宇又怎么能够和太祖比。”叶明声无奈的答道。", "　　“说白了，你还是不怎么看的起秦宇。”", "　　叶老的表情突然变得严肃起来，“明声，我在这世上的岁月不多了，以后叶家是要靠你来掌舵的，作为叶家掌舵人，你其他方面都做的很好，我都很放心，我唯一放心不下的，就是你这眼力。”", "　　“爸，您是出了名的慧眼，我怎么能跟你比。”", "　　“既然你也知道不能跟我比，那我今天就再叮嘱你一次，以后，和秦宇一定要打好交道，以情动之，不要在秦宇面前摆什么豪门家族的谱，秦宇的未来所能达到的高度，也许会是前所未有的。”", "　　自己父亲正色的表情和严肃的话语让得叶明声一凛，他知道，自己父亲会这么说，肯定是有原因的。", "　　“咱们叶家从我父亲那一辈开始，便被人称为慧眼，几度沉浮，叶家始终不倒，你知道为什么你爷爷还有我可以看得这么的准吗？”", "　　“儿子不知道。”", "　　“当初你爷爷在世的时候，曾经碰到一位异人，那位异人是一位相术高人，而你爷爷那时候还只是刚指挥军队打战，恰好救过那位异人，那位异人为了感谢你爷爷，传授给你爷爷一套相人之术，这套相人之术，被那位异人称为相帝王之术，而你爷爷当初为什么会辅佐那位，也正是因为从那位身上看到了无限的紫气。”", "　　叶明声脸上露出震惊之色，这些事情，他从来不知道，因为他父亲并没有告诉过他。", "　　“这事情咱们叶家，知道的只有三个人，是你爷爷和你奶奶，而你爷爷和你奶奶走后，就只有我一个人知道了。”叶老看着自己的儿子，继续说道：“这一门相术，你爷爷传给了我，但是我却没有传给你，因为，那位异人说过，传术不过三代，到我这里，就要停止了，不然的话，会给叶家招来大祸。”", "　　所以，谁也不知道的是，堂堂的叶家掌舵人的叶老，竟然是一位相师。手机用户请浏览w阅读，更优质的阅读体验。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百章  秦宇的决定", "content": ["　　吴望声的面色很平静，虽然被许多人用奇异的目光注视着，有同情的，有看热闹的，也有嘲讽的，但是吴望声的面色丝毫不改，反倒是他的两个徒弟，有些受不了这些眼神，变得面红耳赤。", "　　“叶总，老朽愧对叶总的信任，害的叶总蒙受巨大损失，老朽先给叶总道歉。”", "　　吴望声走到了叶明声身旁，脸上露出愧疚之色，几个亿的损失，就算是以一位风水大师所经手的所有风水建筑，这都不算是小手笔了。", "　　虽然，吴望声当初和叶家也有过约定，要是失败了话，叶家自己承担损失。", "　　别看这约定似乎对叶家不公平，但是，就凭吴望声这个风水大师的身份，就值得叶家这么做。这是所有人都公认的，风水大师出手，雇主除了要给予一笔不菲的出手费，就算是失败了，这钱也得给，因为，失败了的话，对于一位风水大师造成的损失也是巨大的。", "　　如果不是实在无奈，风水大师又怎么会愿意砸了自己的招牌，风水大师的这个招牌，就值许多亿。", "　　叶明声也是明白这一点，而且现场又有这么多位风水师和玄学界的人在，他只得压制住自己心中的怨恨，脸上露出笑容，安慰道：“吴大师严重了，此事和吴大师无关，吴大师已经是尽力了，只能说，是天不遂人愿。”", "　　吴望声并没有因为叶明声的安慰而神情变好，相反，是更加的落寞，失败了就是失败了，再找什么借口也没有，风水师，有时候本来行的就是逆天之事，苍天又怎么会遂人愿。", "　　目光从叶明声身上移开。吴望声的视线落在了秦宇身上，面对秦宇，吴望声的神色变得很复杂，那是一双多种情绪交汇在一起的眼神。", "　　许久之后，吴望声终于开口了，朝着秦宇一鞠躬，说道：“秦大师救命之恩，我师徒三人无以为报，仅以此礼表示感谢。”", "　　吴望声师徒三人，朝着秦宇行了三礼。而秦宇也没有拒绝，玄学界本就是讲究因果的，自己救了吴望声师徒三人，受三人行礼，是天经地义的，要是不接受，反而是看不起吴望声师徒三人。", "　　“二十年前，老朽踏入五品风水大师境界之后，走遍世界各地。自以为自己在风水上的造诣可比前人，可笑的是却是坐井观天，夜郎自大，这一次以为可以封住龙脉之气。结果差点害的众多同仁一起遇险，这一礼，是感谢秦大师没有让老朽成为玄学界的罪人。”", "　　又是一礼，吴望声面色肃穆。看向秦宇，“愿赌服输，老朽与秦大师打赌。是老朽输了，按照赌约，老朽要向秦大师赔礼道歉，当初是老朽太过自大了，还望秦大师原谅。”", "　　吴望声这话一出，人群一片哗然，这可是一位风水大师啊，竟然向人道歉，虽然被道歉之人也是风水大师，但是，以风水大师的身份地位，就是那些高官贵人都要引以为座上宾，何曾有风水大师给人道歉过的事情。", "　　秦宇眯着眼睛看着吴望声，对于那个赌约他没有放在心上，而他之所以没有阻止吴望声，是因为他看明白了，以吴望声的性子，如果自己不接受对方的道歉，恐怕吴望声反而会觉得自己是在羞辱他。", "　　“秦大师，叶总，各位同行，老朽先告辞了。”", "　　吴望声能说出这么一番话，已经是很不错了，他要走，也在大家的意料之中，毕竟，换做是谁，恐怕也是呆不下去了。", "　　吴望声要走，秦宇却是开口了，“吴大师莫急。”", "　　喊住了吴望声，秦宇的嘴角微微翘起，“当初在玄学会的时候，我说过，吴大师的双城风水局是神来之笔，这句话是我的肺腑之言。”", "　　听到秦宇这么说，吴望声脸上泛起苦涩的笑容，这个风水局确实是他自认成为风水师以来，手笔最大也是最妙的一个风水局，然而，第一步都没有成功就失败。", "　　这就好像他有一个非常厉害的理论，这个理论让得所有人都惊叹，但是最后的实践却是证明，这理论根本就行不通，就好像纸上谈兵一般，水中捞月，空中楼阁，终究还是一场空啊。", "　　“吴大师，在下有一个请求，不知道吴大师愿不愿意答应？”", "　　“秦大师是老朽的救命恩人，秦大师但说无妨，只要老朽可以做到的，绝不推迟。”吴望声答道。", "　　秦宇听了吴旺盛这回答，脸上露出了微笑，“好，既然吴大师这么说了，那我就直言了，我希望吴大师能够留下来，和我一起破解这广_州风水镇压之局。”", "　　吴望声愣住了，他没有想到秦宇要说的是这个，然而，愣住的可不止是吴望声，还有在场的其他玄学界中人，他们也同样都没有想到秦宇会说这个。", "　　“说实话，对于广_州风水之局，我很早也就思考过，只不过一直是没有好的办法，直到知道了吴大师你的双城风水局，才让我灵光一闪，心里有了一个想法，不过，我需要吴大师的帮助，毕竟，双城风水局是吴大师你提出来的。”", "　　秦宇没有去掩饰什么，一切都是实话实说，有了自己未来岳父的一些话，他也明白，如果他要是真有办法解开广_州风水局，不需要在忌惮什么了，而且自己那未来岳父虽然没有说的那么明显，但是很显然他是想要自己出手的，看样子，自己岳父现在是到了关键的时候了，需要叶家的帮助了。", "　　秦宇自认自己不是一个真正的圣人，还做不到大公无私，如果自己未来岳父可以上去的话，对于自己多少是有些好处的，至少自己的家人不需要自己再去担忧。", "　　而且，如果能够解决广_州风水局，对于他自己来说也是一件莫大的功德，考虑过多方面的情况后，秦宇决定试一把。", "　　听到秦宇的话后，最高兴的莫过于叶明声了，叶明声没有想到秦宇会突然说出这么一番话，自己父亲几次劝说都没有让秦宇答应，而现在，要是将这个消息告诉自己父亲，自己父亲必然会开怀大笑。", "　　周围的人群此刻也是在窃窃私语起来，这些人也没有想到秦大师会对吴大师提出这样的要求，不过，相比之下，更让大家兴奋的是秦大师这话透出的意思。", "　　秦大师这是要亲自出手解决广州的风水问题啊，而且联想到秦大师以往创在的奇迹般的事迹，不知道为什么，在场的人有一大半都觉得秦大师这次还真会成功。", "　　“吴大师，我是真心的邀请吴大师能够帮忙，还希望吴大师不要拒绝。”看到吴望声没有回答，秦宇再次诚恳的开口。", "　　其实，此刻的吴望声心里也很是纠结，这一次丢了一个这么大的脸，他已经想好了，明天就离开广州，回到国外，以后也不会再回来了，不过，广州风水局始终是他心里的一个结啊，又怎么可能这么轻易的放下。", "　　而且，吴望声对于自己设想的这个双城风水局也是充满了信心，真让他就这么离去，他也是不甘心。", "　　“既然秦大师有邀请，那老朽就留下来。”最终，吴望声还是答应了下来。", "　　秦宇脸上的笑容绽放开来，有了吴望声的帮助，他将可以省掉许多的麻烦。", "　　事情，到了这里也是结束了，在场的玄学界众人也开始慢慢散去，不过，过了今天，关于秦宇将要出手解决广州风水镇压之局的事情必然会传遍南方整个玄学界。", "　　“那吴大师先休息下，我明天再去叨扰。”秦宇知道，吴望声今天肯定是没什么心情和自己谈风水的，当下，叶明声也安排人送吴望声师徒三人回去休息了。", "　　整个南沙岸边，人一走而空，就剩下秦宇他们一行人了，当然，还有叶明声。", "　　“秦宇，这一次的事情真是谢谢你了。”李卫军朝着秦宇开口说道。", "　　虽然这项目叶家为主，但是他也是股东之一，真要出了什么事情，他同样会被牵连到。", "　　“是啊，秦宇，这次真是谢谢你，叶叔叔得向你表示感谢，我刚也给老爷子打了电话，老爷子邀请你当叶家做客。”", "　　叶明声走过来朝着秦宇说道，刚刚他给父亲打了电话之后，自己父亲在电话里的爽朗笑声他可是听得一清二楚，足以说明自己父亲是多么的高兴。", "　　“嗯，还有瑶瑶和咏欣，你们也可以一起去，你们叶爷爷说了，这两丫头已经很多年都没见到，再不见见，也不知道还有没有机会见到。”叶明声学着自己父亲的口吻，开玩笑的说道。", "　　最终，秦宇是带着孟瑶和莫咏欣前往叶家，叶老都这么说了，作为小辈的孟瑶和莫咏欣自然不会不去，而其他人则是各自回去了。", "　　而这其中，最麻烦的就是神女，神女从来就是和莫咏欣寸步不离的，至少也要让莫咏欣在她的感应范围之内，最后，还是莫咏欣开口了，神女才作罢，被崔莺莺给半强行的拉走了。", "　　神女身上散发的生人勿进的冰冷气息，也就只有崔莺莺才敢靠近了，谁叫崔莺莺是鬼魂。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百一十八章  一切水落石出", "content": ["　　戴倩母亲的娘家，几天之间，就剩下了戴倩的外婆一人了，而在戴倩的两个舅舅死的第二天，戴倩的外婆便疯了，变得疯癫了。，", "　　每天抓着村里的青年男子就说是自己的儿子，村里人都说戴倩的外婆是承受不了这种打击才变疯了的，毕竟这打击太沉重了，就是换做一个铮铮铁骨的汉子，也不一定可以承受的下来。", "　　几天之间，丈夫死了，两个儿子死了，一个女儿难产了，要是不疯那才奇怪。", "　　在戴倩的外婆疯了的第二天，戴尘年便上门了，作为亲家，他自然是要来看望一下的，不但如此，戴尘年还将戴倩的外婆接到了戴家居住了一段时间，后来又请了一位村里的妇人照顾戴倩外婆的日常起居，提起戴尘年，戴倩外婆那边的村民都是翘着大拇指，做亲家做到这份上，已经是仁尽义尽了。", "　　就连戴倩长大后，几次回去看望外婆的时候，也都听到那些村里人都爷爷的赞美，这其实也是促成戴倩对戴家报恩的原因之一。", "　　不过，戴倩每次去看望自己外婆的时候，总感觉外婆好像没有疯，因为在没人的时候，外婆看向她的眼神很古怪，那是一种充满了心疼又带着惶恐的眼神，一副欲言又止的样子，戴倩不相信，这眼神会出现在已经疯癫的外婆的身上。", "　　可每次自己开口询问的时候，外婆又立马变成一副癫狂的样子，傻笑着看向她。", "　　本来戴倩是想将外婆的异样告诉爷爷的，不过后来因为爷爷不在家，戴倩就把这事情给忘记了，也就没有告诉自己的爷爷。", "　　“倩倩，你知道外婆为什么要装疯卖傻吗，因为外婆要是不装疯卖傻的话，根本就活不到现在。戴尘年早就杀死我了，他杀死了你母亲、你外公还有你两个舅舅，他是一个冷血的人，肯定不会放过我的。”", "　　戴倩外婆的声音在手机那边继续传来，“当初你两个舅舅死的那天，村子里有一位神婆偷偷的来见过我，她告诉我，你外公和你舅舅死的有些蹊跷，她觉得不是意外，更像是被人用邪术给害死了。只是这施展邪术的人本领很强，她不是对手。”", "　　“那神婆告诉我这个之后，便连夜离开了村子，而她之所以会告诉我，是因为她的丈夫当初活着生病的时候，是你外公背着她丈夫走了十几里路送到县医院，她是为了报恩才告诉我这些的。”", "　　“那个神婆告诉我这个之后，我当时就怀疑你爷爷了，因为你爷爷恰好就是有这本事的人。我知道，如果你爷爷要杀我，我肯定跑不了，所以。我选择了装疯卖傻，就是为了让你爷爷以为我疯了，不会对他造成威胁了，就不会杀我。”", "　　戴尘年再也保持不了镇定了。神色有些愤怒，“可当初你在我戴家……”", "　　“没错，当初我在戴家骗过了你。”手机那端的戴倩外婆打断了戴尘年的话。突然狂笑了起来，“所有人都以为你戴尘年接我去戴家，是为了照顾我，可你根本不是，你只是想确定我是不是真的疯了，你把尿倒在碗里让我当成汤喝，我喝了，你把毒蛇放在我床上，我也忍受了，还抓着毒蛇一个劲的亲，因为我知道这是你对我的试探，你要确定我是不是真的疯了，只要我露出了破绽，你就会杀了我。”", "　　“就这你还不相信，你还当着我的面告诉我你杀害了我丈夫，杀害我女儿杀害我儿子的事情，我依然是对着你傻笑，所以，你信了，你真的以为我疯了，可我要是不疯，我还能活下去吗，我只能让自己疯。”", "　　戴倩外婆的声音充满了无尽的怨恨，当初的那段岁月，戴倩外婆估计是真的把自己催眠成了一个疯子，有时候，人都是有这种自我催眠的本质的，只能说，戴倩的外婆做到了极致而已。", "　　听着戴倩外婆的话，所有人都能想象都这位老人当年的怨恨和这么多年来的痛苦，一个好好的人，为了活下去，装疯卖傻了二十多年，这是怎么样的信念才能支持下去。", "　　不用想，众人也知道，一定是为了报仇，为丈夫报仇，为死去的儿子女儿报仇的信念才能让一位老人这么支持下去。", "　　“爷爷。”戴倩带着不敢相信的眼神看向戴尘年，她没有想到，自己爷爷会做出这样的事情，杀死了自己母亲还不够，还杀死了自己外公一家人，就留下了外婆一人装疯卖傻。", "　　“倩倩，你知道戴尘年会什么要杀死你外公和你舅舅吗，因为你外公打算告他，告他因为封建迷信还害死了人，戴尘年怕事情暴露出去，这才杀人灭口。”", "　　二十几年前，那时候的人们还是很淳朴的，如果戴尘年害死自己儿媳妇的事情传出去，那戴尘年就得名声扫地，再也抬不起头来。", "　　“戴尘年，你坏事做尽不得好死，我只恨当初瞎了眼，会把倩倩她娘嫁给你戴家，我好恨啊，戴尘年，我会看到你的报应的。”", "　　手机那头，戴倩外婆的情绪再次变得激动起来，只听得一些动响，手机里再次出现一位男子的声音，“秦先生，老太太情绪游戏过于激动，我让医生稳定一下，可能现在不适合继续通话刺激她了。”", "　　“嗯，我知道了，好好照顾老人家。”秦宇应了一声，然后，便挂掉了电话。", "　　“尘年兄，你真的这么做了？”吴望声脸上露出不可思议之色，看着自己这位多年好友，他实在是不愿意相信，自己这位好友会做出如此丧尽天良的事情。", "　　戴尘年沉默不语。", "　　“爷爷，你为什么要这么做，你要我的命我可以给你，但是你为什么要杀害我外公和我舅舅他们，他们是无辜的。”戴倩声泪俱下的质问道。", "　　“哼，为什么，要怪就怪你外公和你舅舅他们贪得无厌。”戴尘年终于开口了，“你外公和你舅舅不知道从哪里听到我害死你母亲的消息，上门威胁我，狮子大开口要我给一大笔钱赔偿，不然的话就要告我，你外公和你舅舅有什么资格告我，当初他们可是将女儿卖给了我。”", "　　“你知道为了娶你母亲，我花了多少钱吗，花了整整五万块，你知道在二十六年前五万块那是什么概念吗，那已经是等于把你母亲给卖给我戴家。”", "　　“既然你母亲已经卖给我戴家，是死是活也是我戴家的事情，真以为钱是这么好拿的吗，还敢狮子大开口来威胁我，我要不杀了他们，如何能平我心中怒气。”", "　　其实，当时的戴尘年虽然在风水上的造诣已经很厉害了，但是那时候的风水师可不赚钱，而且很多时候都是偷偷摸摸的，五万块差不多已经是他多年存下来的全部财产了，再加上戴尘年心高气傲，又怎么肯接受戴倩外公的威胁，最终，却是动了杀意，安抚住戴倩的外公和舅舅之后，便利用秘术杀掉了他们。", "　　以戴尘年的实力要杀死几个普通人，实在是太简单了，也不会露出任何的马脚，甚至如果说，不是那位神婆察觉到了一点，恐怕戴倩的外婆也同样会惨遭毒手，当年的秘密也将永远没有真相大白的一天。", "　　“戴尘年，亏我把你当好友，你竟然做出这么没有人性的事情来，从此以后，我再也没有你这样的朋友。”吴望声直接是和戴尘年决裂了，戴尘年已经入魔了，而导致戴尘年入魔的原因，便是对这番鬼局的执念。", "　　本地姜和戴锡伦是有先见之明的，所以才将番鬼局给隐藏住，但是戴锡伦恐怕怎么也不会想到，自己的后代最终还是走上了这条路。", "　　“哼，吴望声你别说的这么好听，要是你知道番鬼局的真相，你会不动心？别以为我不知道你为什么离开大陆，你当初是一位大人物的御用风水师，可惜那位大人物在斗争中失败了，你害怕被牵连，这才逃往海外，这事情别以为我不知道，你敢说你不是为了地位和金钱，你有什么资格来说我，至少我不是为了自己，而是为了我戴家后代。”", "　　戴尘年尖锐的话，让得吴望声一下子沉默了，确实，当初他离开大陆也有这方面的原因，那时候他正年轻，财富和地位正是他所追求的，学得屠龙术，卖与帝王家，这本身就是所有风水师的选择。", "　　“吴大师追求名利和地位使正常的人，这是人之本性，君子趋利，只要不是违背自己做人的原则，没有什么不对。”秦宇开口，替吴望声解围了。", "　　“别说的那么好听，秦宇，你也不是什么好人，你来马蹄岭是为了什么，不也是为了这番鬼局而来吗，你和我有什么不同，你敢说你会不取这番鬼局的龙马之气？”戴尘年又将枪口对准了秦宇。", "　　“戴尘年，你错了。”秦宇眼睛一转，凝视着戴尘年，“我来马蹄岭虽然是为了番鬼局的龙马之气，但是我并不是为了我自己，也不是为了我家人，我只是想借番鬼局的龙马之气一用，用来造福广_州百姓。”", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 五连更求月票!", "content": ["\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百九十五章 捅破天了（第五更）", "content": ["　　当周宣和王市长赶到南城分局的时候，看到守在门口的士兵，两人都愣住了，这是怎么回事，怎么部队的人会出现在公安局门口，而且这些士兵看样子是特意把守住公安局门口的。", "　　周宣的目光一眼瞄到那三辆军车，眼神闪烁了一下，军区司令部的士兵到了公安局，还将这分局给控制住了，这情况似乎是有些不妙。", "　　不过眼下周宣也不想那么多了，孟小姐还在里面呢，不知道这些士兵的目的，他现在要做的最重要的事情就是找到孟小姐。", "　　“站住，军事戒严，不准进去。”", "　　门口的两位士兵拦住了周宣和王市长，周宣沉着脸说道：“我是省办公厅一处处长，这位是王市长，还不让开。”", "　　那两位士兵听到周宣的话后，脸色变了变，他们虽然是士兵，但也知道这一处处长和市长的官职有多大，也没敢阻拦，便放周宣和王市长进去了。", "　　周宣和王市长进入警局之后，第一眼便看到被士兵控制住的那些警察，而这些警察虽然不认识周宣，但是对于王市长还是很熟悉的。", "　　尤其是樊有德，当看到王市长进来得时候，先是心里一咯噔，不过随即就朝着王市长哭诉道：“王市长，你可要替我做主啊，这些当兵的突然闯进了警察局，打伤了我的警员不说，还拿枪对着我们。”", "　　“我问你，孟小姐在哪？”王市长虽然心里也不爽，但是他知道现在最关键的是找到孟小姐。", "　　“什么孟小姐？”樊有德依然是疑惑，先前那些士兵一冲进来要找什么莫小姐，现在王市长又来找孟小姐，可自己这里哪有这两位啊。", "　　等等！", "　　樊有德似乎是想到了什么，脸色变得难看了起来，他想到了被吴少带来的那几位，不就是有四位女人吗，不会这莫小姐和孟小姐就是这四位其中的两位吧。", "　　“孟小姐说是被你们以袭警的罪名抓来了。你会不知道，你是这分局的局长？”周宣直接质问道，别看周宣只是孟丰的秘书，作为省里的一秘。他的官威还是很盛的，至少樊有德就被吓住了。", "　　“这位是省_委办公厅一处的周处长，问你话呢。”王市长点了一句。", "　　“啊。”樊有德惊叫了一声，省_委一秘，那不就是那位得秘书吗。怎么那位会来警察局啊，再联想那位的姓和刚刚这位周处长的话，樊有德的脸色瞬间苍白，结结巴巴的答道：“在……在审讯室里。”", "　　周宣没有在理会樊有德了，直接是朝着审讯室走去，而王市长则是瞪了樊有德一眼，也朝着审讯室走去。", "　　在周宣和王市长进来之后，那些士兵便将枪给收了起来，开玩笑，对这些普通经常用枪对着他们还是敢的。但是这两位，要是敢用枪对着的话，那可是犯了政治错误的。", "　　当周宣和王市长走进审讯室的时候，周宣看到秦宇和孟瑶几人没有受到什么伤害，心里松了一口气，随即连忙迎上去，说道：“秦先生，孟小姐，让你们受委屈了，我来晚了。”", "　　秦宇伸出手和周宣握了握。“和周处长没什么关系，倒是害的周处长还要跑一趟，真是过意不去了。”", "　　秦宇和周宣握手了，但是孟瑶的手还拷着。王市长先是对秦宇的身份有些疑惑，不过眼下不是细问的时候，立刻吩咐跟在后面的樊有德说道：“还不快将孟小姐和她的朋友手铐打开。”", "　　樊有德如梦初醒，连忙示意小李拿过来手铐钥匙，正要亲自给孟瑶打开手铐，不过。却被一旁的那位排长一把将钥匙给夺了过来。", "　　“这位同志，你这是？”王市长看到这位排长的举动，心里有些不悦，同时又有些疑惑，这孟书记的女儿由周处长带着自己来处理，这些当兵的又是为什么来的。", "　　“报告，我们是军区司令部警卫连，奉首长命令保护莫小姐。”排长大声答道。", "　　“莫小姐？”王市长和周宣都愣住了，怎么又冒出来了一个莫小姐。", "　　“周秘书，这位是莫小姐，是和我们一起的。”秦宇隐晦的点了一句：“她爷爷是军区司令的老领导。”", "　　刷！", "　　周宣和王市长脸色同时变了，以这两位地位，对于一些重要位置上的高官的背后关系是清楚的，这边军区张司令他们也是了解，而张司令的老领导，又是姓莫的，除了那位，还能有谁。", "　　王市长这一刻也是有些冷汗下来了，回过头，那瞪着樊有德的眼神都要杀人，这叫他娘的什么事情，孟书记的女儿被抓他就已经不好向孟书记交代了，现在又来了一位莫家千金，搞得军区司令都惊动了，直接派士兵冲入警察局。", "　　而樊有德自然是不知道莫咏欣得身世的，也不知道军区张司令的老领导是谁，但是他知道，自己这回是完了，得罪了地方和军队的一把手，他是彻底的完了，谁也救不了他了，就是吴家也不行了，也许这次连吴副厅长自身都要难保了。", "　　砰！", "　　樊有德一屁股坐在了地上，这一刻的他是真正的面如死灰，他已经绝望了，他知道，自己这些年来做的事情藏不住了，哪怕不是死刑，估计也会被判个无期徒刑。", "　　而和樊有德一样得还有小李，小李此刻多么希望自己今天没有给樊有德出谋划策，没有出现在这审讯室里，可惜这世上又怎么可能会又后悔药，有些时候，做出了选择，也就意味着了自己将来的结局，只是这结局，来的太快了点。", "　　而此时，做出了另外一种选择的江举纲，在自己的办公室内静坐着，外面的动静他也听到了，但是他并没有出去，直到听说市长都来了，这才走出了办公室。", "　　走出办公室，他刚好看到由王市长陪同从审讯室内走出来的秦宇几人，当看到王市长都小心的陪在这几位年轻人身边时，江举纲突然笑了，而且是放声大笑了起来。", "　　江举纲这一笑声，让得全场人都看向了他，而秦宇的目光落在这江举纲的身上时，眼中却是闪过亮色，因为江举纲的笑声让他想到了先前跟他打电话通风报信的那人。", "　　“王市长，我要举办樊有德伙同吴杰残害未成年少女，我这里已经收集了许多证据。”江举纲朝着王市长一敬礼，喊道。", "　　这一刻的江举纲的腰是挺得笔直的，江举纲的那些同事看着江举纲，眼中都有着不可思议之色，这位平日里总是弯着腰，脸上带着笑容的老警察，竟然在这一刻，会做出这样的举动。", "　　“樊有德的事情一会朱厅长会来处理。”王市长看了江举纲一眼，这警察局的破事，他不好直接插手，而且他也不想理会，就交给朱厅长去处理，刚刚朱厅长也是给他打过电话了。", "　　警察局门口，王市长嘴里的朱厅长也到了，随同朱厅长一起到来的还有那位吴副厅长，不过，就在这两位到达警察局门口的时候，吴夫人也拉着吴杰回来了。", "　　此时的吴杰脸上没有了惊恐之色，已经是恢复了正常，不过脸上却是充满了阴狠。", "　　“老朱来了啊，这点小事哪里用的着老朱你来啊，让我家这位解决就可以了。”吴夫人看到朱厅长和她老公，还以为他们是来帮忙处理这事情的。", "　　“爸，我可从来没有吃过这么大的亏，这一次要是不整死那几个婊_子，我就不信吴。”吴杰也是一脸阴狠的说道。", "　　“都给我闭嘴，他他吗整死谁，老子先整死了你。”", "　　吴副厅长是直接朝着自己儿子一大嘴巴抽去，这一巴掌是把吴杰给抽懵了，也把吴夫人给抽懵了。", "　　“姓吴的，你凭什么打儿子，我跟你拼命了。”吴夫人反应过来之后，直接是朝着吴副厅长脸上抓去，而一旁的朱厅长却是摇了摇头，自顾的走进了警察局。", "　　虽然他是要退下了，平日里也有意结交吴副厅长，但是今天的事情之后，恐怕吴副厅长没机会坐上自己这位置了，这一次吴副厅长算是被他的老婆孩子给坑了，自己还是和他站远点的好，免得被伤及到。", "　　“爸，你为什么打我？”吴杰摸着自己的脸，脖子通红的吼道。", "　　“为什么打你，你知道你给我闯了多大的祸吗，你知道这警察局里现在坐的都是谁吗？那是省_委一处处长周宣，书记的秘书，另外还有王市长，这还不算完，还要加上军区司令部的警卫连，而这几位,都是因为你抓来的那人找来的。”", "　　“知道你抓的都是谁吗，孟书记的女儿，莫家的千金，老子平日上赶着巴结人家，人家都不会正眼看老子一眼，现在可好，人家正眼看老子了，但是这一次是要整死老子。”", "　　吴副厅长的话让得吴夫人和吴杰全部傻眼了，这吴杰平日里敢胡作非为也就是仗着自己的父亲，现在一听自己父亲都摆不平了，一下子就慌了。", "　　“那……那该怎么办？”吴夫人惊慌问道：“要不我们去跟人家赔礼道歉吧。”", "　　“赔礼道歉，现在晚了。”吴副厅长揉了揉眉心，“你现在赶紧给姐夫打电话，让姐夫帮忙周旋一下，现在只能希望这两家肯给叶家一点面子，不然的话，咱们全家都得去蹲牢房，吗的，我怎么会生了你这败家玩意。”", "　　吴副厅长是越想越气，又朝着吴杰扇了几个耳光子，而吴夫人却是看着心疼了，挡在了自己儿子面前，“老夫，现在事情已经发生了，你再打儿子也没用，我现在就给姐夫打电话问问。”", "　　“慈母多败儿。”吴副厅长一甩手，朝着局里走去，留下这对母子面面相觑。", "　　请记住本书首发域名：。顶点小说手机版阅读网址：", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千六百零五章 番鬼局（求月票）", "content": ["　　“在高州，有一个古老的传说，马蹄岭上有一地，九代封王，十二代拜相。”", "　　秦宇说这话的时候，表情变得正色起来，“当初，本地姜曾来到过这里，只是，本地姜来的时候，马蹄岭却是云雾缭绕，根本没法看清地形，一连三次，每次都是云雾遮挡视线，最后本地姜感叹到了这传说之地，却是无缘得见庐山真面目，不禁长叹说道：“老天啊老天，我知道自己与这地无缘，发下誓言不取这地为己用，只为一睹这传说这地”。”", "　　“那然后了？”叶涛迫不及待的问道。", "　　“然后，本地姜下次再来这马蹄岭的时候，那云雾却是消失不见了，本地姜终于得见这马蹄岭的真容，并且，在这马蹄岭一呆就是一个月，留下一首诗之后，便回到了家里，一回到家后，便是大病了一场。”", "　　“怎么会生病呢？”叶涛不解，这本地姜在他脑海中的形象已经是一个高人半仙的存在了，这样的人还会生病", "　　“神仙也有心病，更何况本地姜还不是神仙。”戴尘年叹了一口气，“得千年难得一见的真穴而因为誓言不得为己用，本地姜如何能没有心病，他这是郁郁成疾啊。”", "　　戴尘年的话，让得众人沉默，本地姜是什么了，那已经是达到了地理之极致了，几乎可以说是地仙了，能被他看上的风水地岂会差，无奈当初对天发下誓言，不得违背，这才会因为郁闷和失落导致大病一场。", "　　“那这块地后来落到了谁的手上？”叶涛很好奇，能够让本地姜这么念念不忘甚至为此大病一场的风水地，必然是一块非常牛逼的地，不知道最后被哪位幸运儿给得到了。", "　　叶涛这话一出。戴尘年和吴望声都笑了起来，就连秦宇，也是抿了抿嘴唇，看到叶涛一副摸不着头脑的样子。这才解释道：“这块地到现在都没有被人找出来。”", "　　叶涛不傻，一听这话便明白了，当下目光看向秦宇，“秦大哥这次来，就是为了这块地而来？”", "　　既然这块风水宝地还没有被人点出来。而秦大哥和吴大师先前在电话也说了，来这里就是为了去马蹄岭，那么必然是冲着那块地去的。", "　　“去那里看看吧，身为一位风水师，没有见识过番鬼局，也是一大憾事啊。”秦宇笑着答道。", "　　“番鬼局？”", "　　“就是那块风水地的名字，明朝有一位地师，将那风水地题为番鬼局，此后无数地师都在这块地上提过诗，但是众人公认的是。只有明朝那位地师和本地姜真正的看出了那块地的真穴所在，而其他地师就和文人附庸风雅一样。”", "　　关于番鬼局，这是两广最著名的一块地，无数风水师都来到过此地，有的是抱着学习和参观的态度，而有的则是想要试试运气，看看能不能找到这番鬼局的真穴，点出那个九代封王十代封侯的真穴。", "　　可惜的是，真穴难找，到现在都还没有人能够真正的点出。", "　　时间。就在交谈中慢慢流逝，晚餐是戴尘年的孙女戴倩准备的，特意还杀了一只家养的鸡，鱼也是鱼汤钓的。菜是鱼汤边上自己中的，算是一餐真正的绿色晚餐。", "　　再加上戴尘年自己酿造的酒，这一顿吃的叶涛是大呼过瘾，虽然以叶涛的身份，什么山珍海味没吃过，但是这样纯正的绿色晚餐还真是没有吃到过。", "　　那些所谓的大酒店的美食。不过是用调料给调制出来的，哪有这些绿色食物自带的那种香味来的纯正。", "　　等到酒足饭饱，叶涛已经是喝的一个半醉了，好在本来众人今晚就已经是选择在戴尘年家里住下的，当下，便各自在戴家的客房休息。", "　　戴家的房子够多，每个人一间都还有多，将叶涛丢在床上之后，秦宇便关上房门，准备回到自己的房间，而刚好，秦宇这房间也是有阳台的，洗澡过后，秦宇便来到了阳台。", "　　秦宇站在的阳台，刚好可以看到下面的院子，而此时，戴倩正在院子里打扫卫生，看到戴倩，秦宇却是有些感慨，这年头，这样的女孩可不多了，现在的女孩可都是娇滴滴的，一般除非是穷人家的孩子，可戴家会穷吗，明显是不可能的。", "　　而正当秦宇感叹的时候，戴倩也干完了手里的活，不过，戴倩却没有走进正厅，反而是朝着院子外面走去，秦宇有些困惑，这大晚上了，戴倩又出去干什么，难道是出去窜门？", "　　农村和城里不同，大晚上的窜门很正常，不过，那一般都是老头子老太太，或者是上了年纪的，年轻人大晚上窜门，那除非是找同龄的同伴去玩。", "　　一想到这个，秦宇也就没有在意了，拿出手机，拨打了孟瑶的电话，如果他没有猜错，孟瑶她们此刻已经是在古城了。", "　　电话一接通，秦宇便听到电话那端传来的热闹声音还有孟瑶银铃般的笑声。", "　　“秦宇，我们现在正在逛古城哦，古城这夜晚很热闹，完全就是古代街道的模样……安娜，那个发髻是我看上的，哎呀，你别抢啊……”", "　　听到电话里头孟瑶娇嗔的声音，秦宇脸上露出了笑容，有时候，就这么静静的听着心爱女人的喜悦，就已经是一件很幸福的事情了。", "　　“大晚上的，你们不要玩的太晚啊，坦克跟着你们的吧。”秦宇笑着问道。", "　　“坦克被安娜姐给支开了，就全是我们女孩，不过有神女跟着我们呢，放心吧。”孟瑶嘿嘿一笑，秦宇听到神女跟他们在一起，也就放心了，有神女在，孟瑶他们的安危是不用担心的。", "　　想到神女，秦宇回忆起当初在秦始皇陵墓的那一幕，心里就是一紧，那一幕到现在他都没法忘记，甚至到现在他心里都有些深深的自责，如果不是因为自己，莫咏欣怎么会重伤，甚至差一点丧命。", "　　想到自己将莫咏欣从陵墓中抱出来，莫咏欣浑身是血的场景，秦宇第一次感觉到了生命的脆弱，也是第一次心彻底的乱了。", "　　好在最终莫咏欣还是醒过来了，并且身体恢复了，不然的话，自己还不知道该怎么面对这个事实。", "　　“秦宇，你在想什么呢，怎么不说话了？”电话那头，孟瑶看到秦宇不说话了，有些疑惑的问道。", "　　“没有，就是在想，你们几个女的走在一起，那不得引起很大的骚乱啊。”秦宇几乎可以相信，孟瑶她们这几个女人走出去，回头率必然是高达百分之一百。", "　　“嘿嘿，你想问咏欣姐就直接说嘛，用不着这么拐弯抹角啊。”孟瑶却是理解错了秦宇的意思，不过秦宇却也只是笑了笑，没有辩解。", "　　“放心，我帮你把咏欣姐看的好好的，而且有神女在，都没有男的敢靠近咏欣姐。”", "　　“好了，不和你聊了啊，我们要去坐船了。”", "　　孟瑶那边挂掉了电话，而秦宇也将手机收起，正准备回房间睡觉，却突然看到在那院子外面的池塘处有着两道身影。", "　　以秦宇的视线，一眼就看出其中一人正是戴倩，而另外一人则是一位年轻的男子，此刻，两人似乎是陷入了挣扎，那男子抓住戴倩的手，而戴倩却是用力的想要甩开，这举动，就好像是一对小情侣生气吵嘴时的场景。", "　　“怪不得戴倩大晚上的还出去，这是幽会情郎啊。”秦宇感叹了一句，也没怎么在意，戴倩这个年纪有男朋友是很正常的事情。", "　　不过，就在秦宇转身的时候，那男子的声音却是传进了他的耳朵中。", "　　“倩倩，为什么你就不肯答应我，我在外面已经买好了房，也有了自己的事业，我相信，只要和爷爷说，爷爷肯定会答应我们的事情的，倩倩，你在怕什么？”", "　　“杰哥，不能和爷爷说，这事情千万不能告诉爷爷。”戴倩的声音有些慌乱。", "　　“为什么不能说，我知道你们戴家有钱，可我又不是图的你们戴家的钱，我是真的喜欢倩倩你，我就不明白了，同样是戴家的女儿，为什么你妹妹就可以过着大小姐的生活，跟我在一起，我不会再让你过这样的日子。”", "　　“杰哥，你别说了。”戴倩打断了男子的话，“我是不会跟你走的，而且，你以后也不要来找我了。”", "　　“为什么，倩倩，为什么不让我找你，难道你根本就没有爱过我？”男子有些疯狂了，“当初你说你家不会接受我，所以我拼命的工作赚钱，现在我车子房子事业都有了，你又不让我找你，戴倩，你是不是故意骗着我玩的，你说啊。”", "　　男子摇晃着戴倩的肩膀，然而戴倩始终是一言不发，许久之后，才幽幽说道：“张杰，你就当是我骗你吧。”", "　　听到戴倩说出这句话，秦宇皱了皱眉，以他这旁观者的角度来看，戴倩对这叫张杰的男子不像是没有感情，不过，清官都难断家务事更何况这感情的事，当下也不再偷听下去，走进了自己的房间。", "　　PS：求下月票和推荐票，咱们的推荐票真的好少了，另外推荐一本书《风水大相师》", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百九十三章  内鬼（第三更）", "content": ["　　纯文字在线阅读本站域名手机同步阅读请访问", "　　给樊有德出主意的这位心腹一拍胸膛，说道：“局长，我愿意为局长解忧，到时候我就说是我负责审讯的。”", "　　樊有德看了自己这心腹一眼，神情很是感动，“小李，你放心，这事情结束后，我不会亏待你的。”", "　　一旁的吴夫人也是连连点头，“小李是吧，放心，我们吴家也不会让你受委屈的。”", "　　听到樊有德和吴夫人的话，叫小李的警察眼中却是闪过喜色，这一次他是富贵险中求，他很清楚，只要樊局长和吴家不倒，哪怕自己因为这次事情被开除了，那也没什么损失。", "　　到时候休息个一两个月，樊局长和吴夫人自然会想办法帮自己调回来，甚至还有可能换一个更好的部门，而自己巴结上了樊局长和吴夫人，那前途自然是一片宽广。", "　　“不过樊局长，目前咱们第一件事情是要揪出来这内鬼，不然的话，我怕这内鬼到时候又会破坏咱们的计划。”小李担忧的说道。", "　　“放心，我一定会查出他是谁的。”樊有德的脸上露出阴狠之色，能够拿到这视频的，肯定是局里的人，就那么几个，只要一查便清楚了。", "　　“小李，你现在去给你那同学打电话，联系上他，然后吴夫人您带着吴公子先去做一个精神方面的检测，然后小李你再去审讯室那边负责审讯那几位，一定要从对方口中拿到口供。”", "　　樊有德能够坐上这个局长的位置，自然也是有自己的一套的，将事情给吩咐下去之后，等到小李和吴夫人都走后，拿出手机拨打了一个号码出去。", "　　“老王啊，嗯。你看到那个视频了，对，我想麻烦一下你。帮我查查这个视频是谁发出来的，你说什么。这视频发布者没有掩饰自己的身份，哦，我知道了，行，多谢老王你了，下次有空请你吃饭，哈哈，好说。辉煌会所是吗，没有问题，我可听说辉煌会所最近新来了一批小妞挺不错的，嗯，那下次咱们一起去。”", "　　挂掉了电话之后，樊有德的神色很是阴冷，直接是出了办公室，朝着另外一间办公室走去，沿路的那些警察看到自家分局局长阴沉着脸，都生怕触了樊局长的眉头。连招呼都不敢打。", "　　砰！", "　　樊有德走到一间办公室前，直接是一脚将这办公室的大门给踹开，看着安静的坐在里面的老警察。一张脸黑的可以吃人。", "　　“江举纲，我没有想到你竟然背叛我，说，你这么做到底是为了什么？”", "　　樊有德踢开办公室的门走了进去，然后，一把将办公室的大门给关上，冲着老警察质问道。", "　　樊有德实在是不能理解，江举纲为什么会背叛他，要知道。他当初初入警局的时候，便是跟着江举纲。那时候，他叫江举纲为师傅。这是警局的传统，一般新入局的警员都会有一位老警察来带着。", "　　然而，樊有德跟着江举纲一年后，便升职了，从此以后是平步青云，在十年的时间做到了分局局长的位置，对于自己的这位师傅，樊有德是不理解的。", "　　樊有德了解到江举纲是正规的警校毕业的警员，而在那个时期，当时警校毕业，那就算一个身份的象征，进入警局，只要不犯什么大错，升职是肯定的，毕竟学历摆在那里。", "　　但是，当其他警校毕业的警员都慢慢的升职了，自己这位师傅却还是在原地待步，除了工龄长了，导致基础工资增加了以后，几乎是和一位普通的警察没有任何的差别。", "　　樊有德不明白，自己这位师傅是怎么想得，不过他无所谓，他只是跟了江举纲一年后，便搭上了当时还是还是局长的吴副厅长的线，此后便是一步一步的往上走。", "　　樊有德自认，自己对这位师傅还算不错得，一个普通得警员，却拥有一个属于自己的办公室，而且负责的还是油水比较充足的地方，就是看在两人有着一年的师徒之情的份上。", "　　老警察也就是江举纲目光平静的看着樊有德，好像樊有德那狰狞的面孔并不是对着他的，许久之后，才缓缓开口说道：“我要对得起自己头上的警徽。”", "　　“所以你就出卖我？”樊有德眼瞳放大，好像是听到了天大的笑话一样，“你早就对不起你身上的警徽了，你以为我不知道，你送你儿子出国留学的钱是从哪里来的？就靠你的工资吗，你私下收了那些会所的红包，以为我不知道。”", "　　“那不同，这些会所不是我一个小小的警察可以对付的，而且，这些会所虽然于法不合，但是毕竟还是生意场所，有些人各取所需，只不过这交易没法摆在台面上来罢了，就算这边今天给封掉，明天那边又会出来一个。”", "　　樊有德摇了摇头，“但是今天得行为，是会毁了一个花季女孩的一生，我不能眼睁睁的看着吴杰造孽。”", "　　“哼，你出卖了我们，你以为吴家会放过你，我告诉你，最好不要再给我动什么小心思，想想你的妻子你的儿子，别以为在国外就没事情了，我相信，在国外，只要舍得花钱，要一个人的性命太简单不过了。”", "　　留下这句威胁的话后，樊有德是直接离开了，在他转身的刹那，他的眼中闪过一道杀机，江举纲，他是肯定不会放过的，只是眼前还有更重要的事情去解决，至于江举纲，让人盯着他，等到事情解决后再找他算账。", "　　审讯室内！", "　　小李走进了审讯室，皮笑肉不笑的看着秦宇几人，直接开口说道：“认罪吧，不要浪费时间了，我不怕告诉你们，你们不应该得罪吴少的，趁早认罪，我跟吴少求个情，没准吴少会愿意放你们一马。”", "　　“哦，你跟那吴少求情有用，他可是被我们打伤了他，他会这么大度的原谅我们？”秦宇反问道。", "　　“嘿嘿，这就要看你们上道不上道了，吴少是最怜香惜玉的。”小李说到这里的时候，目光朝着孟瑶几女身上扫过，心里却是在感叹，这几个女的都是极品中的极品啊，他这辈子都没有看到过这么漂亮的女人，那些所谓的女明星都没法跟这几位比，尤其是这其中的两位。", "　　“这样，我们先打个电话，你看行不行？”秦宇不想再和这些人拖延下去了，开口说道。", "　　“只要你们认罪签字，自然会给你们打电话的。”小李不傻，在事情没有搞定之前，绝对不能让这几位跟外界联系，要知道，现在已经有媒体开始朝着这边来了，而且就在门口守着。", "　　秦宇笑了下，没有说话，下一刻，却是直接从椅子上站了起来，而他手上的手铐，不知道什么时候已经解开了。", "　　“你，你想干什么？”小李有些惊恐，整个审讯室就他一个人，因为有些话他不好当着其他同事的面说，而且他也不想功劳被其他同事分去。", "　　“我能干什么，当然是打电话了。”", "　　秦宇拿起自己放在桌子上的手机，而此时孟瑶也开口了，“秦宇，把我的手机也给我吧。”", "　　秦宇压根没有理会那小李，直接是把众人的手机还给了众人，那小李想要阻止，只是，在秦宇的一个眼神瞪视下，就好像突然被什么凶猛野兽给盯着一样，一动也不敢动了。", "　　“爸，啊，是周秘书啊，没什么事情，就是告诉想要跟我爸说下，我现在在警察局呢，人家说我袭警，麻烦周秘书转告我爸，就说我晚上不能陪他吃饭了，估计他要见我等到警察局来看我了，嗯，我在南城分局里呢。”", "　　说完这话，孟瑶很傲娇的挂掉了电话，丝毫不理会电话那头已经冷汗下来的周宣。", "　　孟瑶给打的是自己父亲工作的那个电话，而孟丰此刻正在召开会议，所以手机是由他保管着，听到孟书记女儿的话，周宣几乎是一下子冷汗就下来了。", "　　开什么玩笑，孟书记的女儿在孟书记的管辖范围内被人带进警察局，这不是打孟书记的脸吗？", "　　周宣很快便知道该怎么办了，孟书记肯定是不可能去警察局的，这事情只能是交给自己来解决，当下，周宣留下了一张纸条放在孟丰办公室桌子上后，便急匆匆的离开了大院。", "　　另外一边，莫咏欣的电话就好简单了。", "　　“张叔叔，本来今天打算去拜访您的，对，我爸让我给你带了酒，不过今天恐怕不行了，我现在人在警察局里有点事情，没什么事情，就是被人说袭警，可能是误会吧，嗯，张叔叔你别担心，那等我出来了再去拜访您。”", "　　莫咏欣挂掉了电话之后，和孟瑶对视了一眼，两女十分默契的相视一笑。", "　　广_州军区，某位挂着将星的将军，挂掉了电话之后，仅仅是沉吟了那么一刻，下一刻便是直接朝着门口吼道：“警卫员，传我的命令，带警卫连前往南城警局，将小莫给请过来。”", "　　“司令，是不是跟地方交涉一下？”", "　　“放屁，你知道小莫是谁吗，那是军委莫副的女儿，是我老领导的孙女，要是小莫在我这里受了一点委屈，我怎么和老领导交代。”", "　　最快更新，无弹窗阅读请。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百九十一章  助纣为虐的人（第一更）", "content": ["　　<>天才壹秒記住→網.，為您提供精彩小說閱讀。", "　　一路畅通无阻的到达审讯室，当秦宇将审讯室的大门推开之后，一眼便看到崔莺莺双手被拷在椅子上，不过却是冷笑连连的望着墙角的一位年轻男子。", "　　这年轻男子自然就是吴杰，然而此刻的吴杰脸上却是没有半丝的嚣张气焰，整个人靠在墙角，似乎是受到了什么惊吓，神情变得恍惚，嘴里不停的重复呢喃着，“鬼，你是鬼，你别过来。”", "　　秦宇只是看了眼这吴杰便收回目光，随即目光看向崔莺莺，有些无奈的问道：“又惹了什么事情？”", "　　“秦宇，这人就是你们阳间的恶霸，实在是太可恨了。”崔莺莺狠狠的瞪着吴杰，朝着秦宇说道。", "　　“怎么回事，人家警察说你持刀伤人，你总得告诉我事情的经过吧。”秦宇索性在崔莺莺的桌子对面坐下。", "　　“秦宇，莺莺她现在手上还拷着手铐呢，先把莺莺手铐给拿下来再说吧。”孟瑶在一旁关心的说道。", "　　“她要是不想被手铐拷着，这手铐能拷住她？”秦宇知道孟瑶是关心则乱，已经是忘记了崔莺莺的身份了。", "　　一旁的莫咏欣则是将目光看向墙角上面的摄像头，随即开口说道：“这摄像头是打开的。”", "　　得到莫咏欣的提醒，秦宇眉头皱了一下，下一刻，右手一挥，那摄像头便是咔擦一声掉落在了地上，彻底的坏了。", "　　“你把他吓成这样，有没有被摄像头拍下来？”", "　　“当然没有。”崔莺莺得意的一笑。", "　　“那就把事情的经过快点说一下，我看着处理你的事情。”", "　　崔莺莺见秦宇催的这么急也没有再啰嗦了，当下，便把事情的前因后果说了出来。", "　　原来，崔莺莺整天在外面逛。除了了解一下阳间的生活，也是因为结实了一些朋友，和那些朋友一起玩。当然，她的朋友都是鬼魂。", "　　崔莺莺对阴气是很敏感的。又一次她感觉到了附近有阴气存在，而且这阴气还带着一丝怨恨，崔莺莺当时便以为附近是有恶鬼，作为正义感爆棚的她，作为崔判官之女的她，自然是不允许恶鬼在阳间作恶的，当下便朝着恶鬼所在的方向而去。", "　　可谁知，等到她找到恶鬼之后。才发现这恶鬼只是一个女孩，而且还是一位未成年的少女，当下，崔莺莺便询问对方为什么死了不去阴间报道，反而要逗留在阳间，而且身上还带着怨气。", "　　那女孩见到崔莺莺，便把发生在自己身上的事情给告诉了崔莺莺，听得崔莺莺是义愤填膺，愤怒不已，当下便准备去找那残害了女孩的人渣报仇。", "　　“这吴杰强_奸了那女孩。并且将对方残忍杀害，可那女孩既然已经是化成了鬼魂，那就应该可以找吴杰报仇。为何要你出手？”秦宇皱眉问道。", "　　他已经听明白了，墙角这男子叫吴杰，家里有钱有势，属于那种无恶不作的恶霸，强_奸了一个高中生女孩，最后还将人家残忍的杀害，而崔莺莺则是想要替天除恶，惩罚这吴杰。", "　　对于崔莺莺会这么做，秦宇不觉得意外。因为阴间和阳间的秩序本来就不同，说白了。阴间就好像是古代的中国，可不讲求什么法律。恶人人人可以得而诛之。", "　　“还不是那吴杰身上有一道符箓，这符箓很厉害，一般的鬼魂根本就不敢靠近他，不然的话，就会被符箓的力量给打散掉。”", "　　说到这里，崔莺莺脸上露出愤慨的神色，“能够画出那种符箓的人，修为必然不低，只是没有想到竟然会和这恶霸狼狈为奸。”", "　　“所以，就只能我来帮她报仇了，不过等我去到那恶霸的家里时，却发现恶霸家外面有很多冤魂徘徊在那里，原来那恶霸害了很多人，我这一气之下便准备提刀杀了他。”", "　　“你要杀个人还用提刀？”秦宇追问道。", "　　“这不是你告诉我，我在阳间，那就要按照阳间的规矩来嘛，可我没有想到，这恶霸家里有很多人，而且还有警察，所以最后那恶霸只是被我揍了一顿就被警察发现了，那些警察便拿枪指着我，我又记得你的话，不能暴露了自己的身份，就被他们带到衙门来了。”", "　　听完崔莺莺的话后，秦宇沉默了，不过下一刻，就朝着墙角处的吴杰身上上，很显然吴杰还没有从恐惧中清醒过来，看到秦宇走过来，脸上露出惊恐之色，嘴里连忙喊道：“不要过来，你不要过来，我身上有符箓，可以杀死你的。”", "　　秦宇压根没有理会吴杰的话，一把抓住他的脖子，然后将他给提了起来，下一刻，手伸进吴杰的怀内摸索了一下，等到手拿出来的时候，手指间却是夹着一张符箓。", "　　看到这张符箓的时候，秦宇愣了一下，下一刻的表情却是变得很古怪起来。", "　　“怎么样，我没有说错吧，这符箓上面蕴含的力量很恐怖，一般的鬼魂根本就不敢靠近。”崔莺莺看着秦宇盯着手上的符箓，还以为秦宇也认同了他的看法，开口说道：“秦宇，一定要揪出这符箓背后的人，有这样修为的人却还助纣为虐，留着一定是一个大祸害。”", "　　“这符箓是我画的。”秦宇目光看向崔莺莺，悠悠开口说道。", "　　砰！", "　　崔莺莺一个激动，直接是从椅子上站起来，却忘记了自己的双手被手铐拷住的事情，没站稳，连人带椅子摔倒在了地上。", "　　而一旁的孟瑶、莫咏欣她们的表情也很是精彩，先前听崔莺莺说了整件事情的经过，三女身为女人，已经是对这吴杰这样的人渣没有一丝的同情了，这样的人渣就该得到应有的惩罚。", "　　而且也同样对崔莺莺口中那个助纣为虐的人没有什么好感，而现在秦宇却是开口告诉她们，这符箓是他画的，这如何不让几女惊讶。", "　　“混蛋，原来你就是那个助纣为虐的人，你给我去死。”", "　　崔莺莺从地上站起来，表情是出离的愤怒，就好像是一只母老虎一样，恶狠狠的盯着秦宇。", "　　“这符箓是我画好放在店铺里卖的，想来是这吴杰到我符箓买过符箓，所以这符箓才会到他的身上。”", "　　秦宇开口解释了一句，这张符箓确实是他画好放在店铺里卖的，而且要价可不低，一张这样的符箓要价两百多万，普通人也买不起。", "　　听到秦宇这解释，几女的神情才有些好转，不够崔莺莺依然是忿忿不平，“秦宇你这个混蛋，为了钱就可以把这些符箓拿去卖，也不想想这符箓要是落在坏人手中会带来什么后果。”", "　　面对崔莺莺的质问，秦宇确实是无言以对，虽然他曾经交代过姜婷婷和冷柔，所有来买符箓的人，一定要让他们留下联系方式，不过，这就好像只是一个备案一样，这些购买符箓的人到底是干什么用，姜婷婷她们也不知道，对方要是不想告诉她们，随便忽悠一个理由就可以了。", "　　想到这里，秦宇觉得自己应该改变一下符箓的销售方式了，不过，这不是现在要考虑的问题，现在他要考虑的是，怎么解决崔莺莺的事情。", "　　而也就在这时候，审讯室的门外却是传来的喇叭声。", "　　“里面的人听着，你们已经被包围了，不要伤害人质，把门打开，双手抱头。”", "　　审讯门外传来了大量的脚步声，秦宇知道，外面已经被警察给包围了，不过，秦宇却是没有在意，右手一挥，那审讯室的门边自动打开了。", "　　门被打开，一群警察拥峰冲了进来，不过当他们看到秦宇几人还老神在在的坐在椅子上都有些傻眼了，下一刻，从门外走进来一位妇女和一位肥胖的警官。", "　　这位妇女一看到躲在角落里的吴杰，神色立马是变了，那涂了厚厚一层粉的脸一下子变得愤怒起来，朝着身边的肥胖警官吼道：“樊局长，还愣着干什么，快把这些人给我抓起来。”", "　　中年妇女说完这话之后，便朝着吴杰走去，她是吴杰的母亲，听说儿子在家被人打伤，现在人在警察局，她立刻便朝着这边来了。", "　　“吴夫人放心，我会给吴少一个交代的。”", "　　樊有德目光落在秦宇等人身上，当看到孟瑶、莫咏欣四女的时候，眼中闪过一丝惊讶，他当然知道那位吴少的德性，心里便差不多知道发生了什么事情，当下沉下脸，朝着身边的手下吼道：“还不把他们五人给我抓起来。”", "　　“樊局长是吧，你这不问青红皂白的就抓人，是不是有些不妥？”秦宇目光落在这樊有德身上，问道。", "　　“你们乱闯警察局，还私自进入审讯室，还敢袭警，就这罪名已经足够判你们几年牢了。”樊有德哼了一声，下一刻，手一挥，边上的警察枪口便齐刷刷的对准了秦宇五人，其中几位警察拿着手铐朝着秦宇几人走来。", "　　秦宇没有任何的反抗，任凭那警察将自己的手拷上，“樊局长，拷我一个人的手便可以了吧。”", "　　看到那几位警察还朝着孟瑶和莫咏欣走去，秦宇的脸色阴了一下。", "　　“你们是一伙的，都逃不了。”吴杰的母亲直接是吼了一句，敢把他的儿子吓成这样，这些人她一个都不会放过。", "　　“秦宇，你就让他将我的手铐上就是了。”孟瑶看了那中年妇女一眼，直接是伸出了自己的手，任凭手铐拷上去。", "　　而一旁的莫咏欣，也朝神女使了一个眼色，示意神女不用出手，也伸出了自己的双手。手机用户请浏览w阅读，更优质的阅读体验。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百九十章 崔莺莺进局子", "content": ["　　<>天才壹秒記住→網.，為您提供精彩小說閱讀。", "　　接下去的两天，秦宇的日子过的很舒心，只是偶尔看到孟瑶拉着莫咏去逛街，去做spa，总是会觉得有些别扭，到现在，他对孟瑶的想法还都觉得有些不可思议。", "　　娥皇女英共侍一夫，这事情说起来简单，但是实际操作起来，可行性却是很低啊。", "　　这不是古代了，虽然现在社会有不少男人家里红旗不倒，外面彩旗飘飘，但那些外面的女人都只是情人或者小三，大部分都是见不得光的。", "　　但是孟瑶和莫咏欣不同，两女都是天之骄女，让两女其中的一位做小三，秦宇自己都觉得太无耻了，无法过心里的一关，更别说以两女的家庭背景，两家都不可能允许两女成为情人或者是小三的。", "　　想来想去，秦宇也没有想出一个好办法，不过随即却是自嘲的笑了笑，自己似乎是想的太远了，到现在，莫咏欣对自己是什么态度都还不确定，还只是自己在这里一厢情愿呢。", "　　“你们又要出去？”秦宇看着孟瑶和莫咏欣还有神女三人走出别墅，开口问道。", "　　“是啊，今天约了安娜一起去逛街，你要不要去啊。”孟瑶笑靥明媚，朝着秦宇问道。", "　　“我……”", "　　秦宇原本是打算一起去的，因为他今天本来就是没什么事情，不过，就在他准备开口答应的时候，手机却在这时候响了起来，是一个陌生的号码。", "　　“你好，请问你是崔莺莺的家属吗？”", "　　“崔莺莺的家属？”秦宇愣了一下之后才反应过来，答道：“是的，你是？”", "　　“那麻烦你来警察局一趟。”对方说了分局地址之后，直接是把电话给挂掉了，连给秦宇询问的机会都没给，态度那叫一个恶劣。", "　　“怎么了？”孟瑶看到秦宇接完电话表情有些不对，关心的问道。", "　　“崔莺莺被抓进警察局去了，也不知道是什么事情，刚人家警察给我打电话让我过去。”秦宇如实说道。", "　　“莺莺被抓到警察局去了？那我们快点去看看吧。”孟瑶脸上露出担忧之色。关于崔莺莺的来历，秦宇也跟她提过，一开始孟瑶对崔莺莺还有些害怕的。", "　　不过后来相处熟了。才发现崔莺莺就和一个小女孩性子一样，也很善良，而且也不可怕，所以孟瑶和崔莺莺相处的很不错。现在听到崔莺莺被警察给带走了，一时都忘记了崔莺莺是个鬼的事实了，就想着崔莺莺一个女孩子被抓进警察局里，会不会受到欺负。", "　　“嗯，我现在就去看看，莫小姐。你们要去吗？”秦宇带着询问的目光看向莫咏欣。至于神女，他就不需要问了，神女简直就是莫咏欣的影子，莫咏欣去哪她就去哪。", "　　“嗯，一起去吧。”莫咏欣点了点头。", "　　当下，由孟瑶开车，秦宇四人便朝着对方电话里说的那个派出所而去。", "　　一个小时之后，秦宇四人从车上下来，车是豪车。孟瑶三女的颜值又高，一下子变吸引了不少人的注意，不过，孟瑶可没有在意旁边人的眼神，因为三女已经习惯了。", "　　直接进了警察局之后，秦宇便朝着一位警察说道：“警察同志，我们是崔莺莺的家属，崔莺莺现在在哪？”", "　　这是一位中年警察，听到秦宇的话后，目光在秦宇四人身上扫过。眼中有着一缕惊讶之色，下一刻，答道：“崔莺莺目前正在接受审讯，你们就坐在那边等候吧。”", "　　“警察同志，我想知道崔莺莺到底犯了什么事情，怎么这么快就进入了审讯？”秦宇皱眉问道，他的心里隐约有些觉得奇怪，崔莺莺的性子自己了解，最多是喜欢作弄一下人，而且自己和崔莺莺提过阳间的一些规矩，崔莺莺不可能会触犯法律。", "　　“私闯民宅，持刀伤人。”中年警察冷冷的答道。", "　　“私闯民宅，持刀伤人？”秦宇的表情变得古怪起来，开什么玩笑，崔莺莺要伤人还用持刀，她只要把自己的头从身上拿下来，就可以吓死人了。", "　　“好了，没事就在这里坐着等吧。”中年警察显然是不想理会秦宇了，留下这话后直接是离开了。", "　　“我们坐在这里等等吧。”", "　　秦宇也没有多说，这些警察审讯的基本流程他还是了解的，当下，就在走廊的椅子上坐着等待。", "　　而此时，在审讯室内，崔莺莺双手被扣在椅子上，在她的面前坐着两位警察，而除了这两位警察之外，还有一位头上包着纱布的年轻男子。", "　　“吗的，竟然敢伤我，今天我要是不把你给废在这警察局内，我就不姓吴。”年轻男子恶狠狠的朝着崔莺莺吼道。", "　　“哼，看来你就是所谓的恶霸了，没想到在你们阳间竟然也有恶霸。”崔莺莺撇了撇嘴。", "　　“恶霸，没错，我就是恶霸，一会我要让你求生不得求死不能。”吴杰目光盯着崔莺莺，那眼神之中却是有着淫邪之色。", "　　“吴少，这事情还是交给我们处理吧，放心，我们肯定会让吴少您满意的。”一位警察看到吴杰眼神中的淫邪之色，神情一凛，连忙开口说道。", "　　“滚，本少要亲自来审讯她，你们都给我出去。’吴杰直接是冲着那两警察怒吼道。", "　　两位警察被吴杰这么一吼，却也不敢发怒，因为他们惹不起眼前这位吴少，得罪了这位吴少，不止会丢了身上的这身警衣，还会招到疯狂的报复。", "　　这年头，被车意外撞死，对方也就是陪点钱而已，但是丢到的可是一条生命，这位吴少的作风他们局里的人都清楚，得罪他的下场很惨。", "　　曾经有一位同事就是因为得罪了吴少，结果不但最后被开除了，而且第三天就被车给撞死了，最后他老婆连赔偿也不敢要，带着儿子匆匆逃离这座城市。", "　　两位警察默默的走出了审讯室，不过，就在两位警察走出审讯室的时候，一位老警察却是拦住了两人。", "　　“你们就这样出来了，让吴少一个人在里面？”", "　　“吴少把我们赶出来了。”", "　　老警察面色变了几下，最后，却是拍了拍两位警察的肩膀没有说话，因为他们三人都知道，让吴少这样的人呆在审讯室内，那位被手铐给拷着的女人会有什么下场。", "　　砰！", "　　其中一位年轻点的警察一拳打在了墙上，手上的皮都破了，也没有感觉到疼痛，当初，警校毕业，他们在庄严的国徽下宣誓，那誓词到现在他还记在心中。", "　　然而，真正走上了社会却才发现自己有多么的渺小，有些人根本不是自己可以得罪的，自己不怕报复，可自己还有家人。", "　　老警察看了这位年轻警察一眼，朝着一旁的卫生间走去，在走进卫生间之后，却是将手机的手机卡拿出，然后，插进去了另外一张手机卡，接着，拨通了一个号码出去。", "　　“崔莺莺有事，快点到审讯室去，晚了就来不及了。”说完这句话后，老警察挂掉了电话，将手机卡拔出，丢进了马桶之内，用水冲走，然后，掏出了一根烟，默默的吸了起来。", "　　有些人，他不敢得罪，但是他是有一个有良知的人，看到罪恶在自己眼皮底下发生，能做的也就只有到这里了。", "　　秦宇听到手机响起，看了眼来电号码，上面显示的正是先前给他打电话通知他来警察局的那个号码，当下接了起来，不过，对方在电话里说完这句话后便是挂断了。", "　　秦宇的眉头皱了下，下一刻，却是从椅子上站了起来，面色变得严肃起来，直接是走到了那位中年警察面前，“审讯室在哪，带我去！”", "　　“不是说了崔莺莺正在接受审讯，等审讯完了自然会让你们见到。”中年警察没好气的看了秦宇一眼，下一刻，继续盯着自己的电脑屏幕。", "　　砰！", "　　“我让你带我去找崔莺莺。”", "　　秦宇一拳轰在了那桌子上，桌子上面直接是出现一个洞，那中年警察面色是吓的苍白，颤颤巍巍的说道：“你……你想干什么，这里是警察局。”", "　　秦宇看着这中年警察冷笑了一下，下一刻，却是直接绕过这中年警察朝着某个方向走去，他将自己的感应放开，已经知道审讯室在哪里了。", "　　“你们……你们干什么，那里是审讯重地，你们不能进去。”中年警察站在秦宇后面喊道，不过，秦宇丝毫没有理会他，径直朝着里面走去。", "　　倒是莫咏欣，意味深长的看了眼这中年警察，淡淡的说道：“有时候，走错了路，如果不知道回头，那下场必然好不到哪里去。”", "　　“秦宇，发生了什么事情了，是不是莺莺在审讯室里受欺负了？”孟瑶跟上秦宇的脚步，着急的问道。", "　　听到孟瑶这话，秦宇脚步顿了一下，下一刻，感应到审讯室内的情形，嘴角却是微微扬起，“放心，崔莺莺没事情。”", "　　同时，秦宇又在心里补充了一句话：“不过，另外一位可就不那么好了。”", "　　“有人在警察局闹事，快点带人过来。”中年警察没有能阻止秦宇，当下拿起桌子上的电话，快速的拨打了一个电话出去。手机用户请浏览w阅读，更优质的阅读体验。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百八十九  孟瑶的心思", "content": ["　　机场出站口，等秦宇看到孟瑶出来的时候，他的表情是和先前李思琪姐妹看到他的表情是一模一样的，长大了嘴巴，有些不可思议。", "　　机场内，三道各有千秋的女子身姿出现，左边的是孟瑶，上身是一件很简单的T恤，下面一件素白的牛仔裤，整个人充满了青春活力，而孟瑶的前面则是推着一个粉红色的箱子。", "　　而站在孟瑶边上，也就是三位女人的中间，则是莫咏欣，今天的莫咏欣穿着一套黑色的长裙，长裙齐到膝盖，脚上是一双白色的该跟鞋，同样的是拉着一个箱子，不同的是，莫咏欣的箱子则是放在后面。", "　　至于站在莫咏欣右边的，则是神女，和莫咏欣一样的长裙子打扮，不同的是，神女穿的是白色的裙子。", "　　这三位走在一起，几乎是吸引了整个机场出站口所有人的视线，回头率是高达百分之百，梅兰秋菊各有千秋。", "　　孟瑶竟然和莫咏欣还是神女一起来了，想到孟瑶说的要给自己一个惊喜，秦宇的表情却是变得古怪起来。", "　　在秦始皇陵墓当中发生的事情，秦宇都告诉了孟瑶，孟瑶也知道莫咏欣已经失去了进入地宫前的所有记忆，而在秦宇想来，孟瑶应该是高兴的，因为莫咏欣失去了记忆，那就不会跟她争夺自己了，更应该是离着莫咏欣远远的，怎么会和莫咏欣一起出现？", "　　都说女人的心思是海底针，没法猜，这一刻秦宇是真的不知道孟瑶想要干什么了？", "　　“呆子，还站在那里干什么，没看到我们三位女士手上的箱子吗？”孟瑶看到秦宇还站在原地发呆，好看的眼睛忍不住白了秦宇一下，有些娇嗔的说道。", "　　“哦。”", "　　秦宇反应过来，连忙上前接过孟瑶手中的箱子，这时候的他也不知道该说什么了，只好是冲着莫咏欣和神女傻笑了一下。", "　　“笑什么啊，咏欣姐手上还有箱子呢，还不帮咏欣姐接过来。”孟瑶的话让得秦宇愣了下，秦宇有些不明白孟瑶到底想干什么了，不过，孟瑶却根本不看秦宇，只是拉着莫咏欣的手，说道：“咏欣姐，箱子就给秦宇提吧，咱们走。”", "　　莫咏欣深深的看了眼孟瑶，然后，又朝着秦宇这边瞟了眼，最后却是没有说什么，不过玉手倒是松开了箱子，任由孟瑶拉着往前面走。", "　　至于神女，倒是两手空空，什么东西都没有带，也根本就没有理会秦宇，三女在前面走着，而秦宇，则是在后面拉着一红一黑两个箱子，也不敢追上这三位的脚步。", "　　孟瑶带着莫咏欣的突然出现，让得秦宇到现在还没有反应过来，所以，他得趁着这时候好好想想，孟瑶到底是想干什么。", "　　只是，想来想去，直到到了停车场上了出租车后，秦宇还是没有想出个所以然来。", "　　出租车上，孟瑶、莫咏欣三女坐在后面，而秦宇则是坐在副驾驶位上，这三位绝色大美女的出现，让得司机师傅不时的都通过后视镜看几眼，而且也破天荒的将车窗给关上，打开了空调。", "　　这让秦宇感慨，美女的待遇就是不同的，先前他打的过来的时候，那司机师傅说什么也不开空调，就这么打开着窗户让他吹着热风，而现在什么都不说，人家司机就这么主动打开了空调。", "　　“孟瑶，你妈妈那边的亲戚病好了吗？”车上，秦宇只能是没话找话了，因为自从四人上车后，后面三女仿佛是说好了的，集体陷入了沉默，整个车内一片寂静。", "　　“嗯，我姨妈的病已经好了，我这次回京城陪我爷爷呆了几天，我爷爷最近老了许多，秦宇，我们以后有时间能不能多陪陪爷爷。”孟瑶在后面期待的问道。", "　　“当然可以啊。”秦宇听着孟瑶的回答，眼神却是通过车内的镜子朝着莫咏欣瞟去，孟瑶这话要是放在以前，有在莫咏欣面前秀恩爱的嫌疑，但是现在，恐怕莫咏欣根本不会放在心上。", "　　而莫咏欣也确实是如秦宇所料的那样，脸上的表情没有任何的变化，丝毫是没有把孟瑶的话放在眼中，虽然秦宇心里有所预料，但依然是有些丧气。", "　　一路无语，出租车直接是开到了秦宇的别墅，秦宇领着三女进了别墅，整个别墅却是空无一人，铁柱和端木回已经去店铺那边了。", "　　“马上就要中午了，咱们出去吃饭吧。”等到孟瑶和莫咏欣两女将各自的箱子放好后，秦宇开口介意道。", "　　“我不饿，做了飞机有些困了，我先睡一觉，你们去吧。”莫咏欣留下这一句话后，便是撩着裙角朝着楼上的客房走去，至于神女，什么都没有说，跟着莫咏欣上楼了。", "　　莫咏欣和神女进了房间，秦宇就将目光看向孟瑶，然而，孟瑶却只是朝着他狡黠的一笑，说道：“我肚子可是饿了。”", "　　“小区外不远处有一家饭店。”", "　　秦宇领着孟瑶走出了别墅，有孟瑶在，这一回倒是不用走路了，孟瑶从车库内开了一辆车，两人出了小区，来到了饭店。", "　　而在中午吃饭的过程，孟瑶不时的抬头看秦宇，明亮的大眼睛闪啊闪的，不过，秦宇却只是吃饭，偶尔问问孟瑶最近的生活趣事。", "　　吃完饭后，孟瑶开车带着秦宇回来，刚进入小区，孟瑶便一把将车子停下，然后，侧身看向秦宇，轻咬着红唇，就这么一言不发的望着秦宇。", "　　“怎么，我脸上有花？还是有饭粒沾在上面了？”秦宇笑着问道。", "　　“都没有。”孟瑶摇了摇头。", "　　“那你干嘛这么看着我，还把车给停下？”", "　　“难道你就没有什么想要问我的，我把咏欣姐从京城给带出来了，你就一点不好奇我为什么这么做？”孟瑶似乎有些不敢相信秦宇会什么都不问。", "　　“我为什么要问，你这么做肯定是有你的理由的，你要是愿意告诉我的话，我不问你也会告诉我，你要是不愿意告诉我，就算我问了，你也不会说的。”秦宇笑了笑，答道。", "　　“你就是吃定我了。”孟瑶有些泄气，然后，挥舞起粉拳在秦宇的肩膀上捶了几下之后，才继续开口说道：“我知道咏欣姐已经不记得过去的事情了，其实，我应该为此感到高兴的，因为这样，咏欣姐就不会跟我抢你了，我就不怕你会被咏欣姐抢走。”", "　　“傻丫头，胡说什么呢，谁也不能将我从你身边抢走。”秦宇揉了揉孟瑶的头发，说道。", "　　“本来就是啊，咏欣姐这么的聪明又漂亮，而且你们两个又有一腿，如果咏欣姐要是以死相逼的话，你就一定能够做出选择？”孟瑶靠在秦宇的怀里，明亮的大眼睛盯着秦宇的脸，问道。", "　　秦宇在孟瑶说出他和莫咏欣有一腿的时候，眼皮是眨了几下，一开始他以为是自己和莫咏欣当初的那一次被孟瑶知道了，不过转头一想，知道这事情的没几个，除了他和莫咏欣当事人之外，是不会有人往外传的。", "　　“莫小姐不会这么做的。”", "　　“就知道从你嘴里套不出一句话，你这嘴太牢了，反正我也不管了。”孟瑶离开秦宇的怀抱，表情变得正色起来，“秦宇，你知道当初咏欣姐进入那地宫宫殿的时候，我对咏欣姐说过什么话吗？”", "　　“什么话？”", "　　“我说，如果咏欣姐她可以回来的话，我不会再阻止你和她在一起。”孟瑶一字一顿的答道。", "　　听到孟瑶这话，秦宇的表情一下子变得紧张起来，“孟瑶，你这辈子可不能离开我。”", "　　“我又没说要离开你呀。”孟瑶翻了老大一个白眼，不过看到秦宇这么紧张，心里还是甜蜜蜜的。", "　　“那你说这话是什么意思？”秦宇脸上露出疑惑之色，问道。", "　　“笨蛋。”孟瑶嘴唇靠近秦宇的耳朵，脸色有些通红，说道：“听说过娥皇女英共侍一夫吗？”", "　　孟瑶这话一出口，秦宇身躯一下子变得僵硬起来，目光带着不可思议之色看向孟瑶。", "　　“我想明白了，咏欣姐为了你宁愿将自己置身于危险之地，她爱你，不比我爱你少，而且，咏欣姐是为了你才会失去记忆的，这是我们两人欠咏欣姐的。”", "　　“秦宇，你先听我说完。”看到秦宇嘴唇微张，孟瑶直接是阻止了秦宇的开口，继续说道：“咏欣姐爱你，想要和你在一起，而且还为此做出了那么大的牺牲，如果现在因为她失忆了，我便把当初的承诺抛弃，那我这辈子良心都没法过得去。”", "　　“现在你明白我为什么会带咏欣姐过来了吧，我不会阻止你们的，但要是这样你还能抓不住咏欣姐，那就不能怪我了。”", "　　听着孟瑶的话，秦宇没有言语，最后，只能是将孟瑶紧紧的拥入入怀，正如孟瑶所说，对于莫咏欣，他放不下，这辈子，这两个女人太都放不下。", "　　“我秦宇何德何能，能够让你们两位天之骄女如此倾心。”秦宇的嘴唇靠在孟瑶的发梢上，轻声自语道。", "　　“秦宇，要是以后咏欣姐答应和我们在一起了，你不能对咏欣姐偏心，一定要多爱我一点，毕竟，我也算是大房。”说到后面，孟瑶的声音越来越小……", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百九十九章  救命恩人", "content": ["　　<>天才壹秒記住→網.，為您提供精彩小說閱讀。", "　　出了吴家的事情之后，叶明声原本对秦宇是有些怨言的，这秦宇未免也太不给他叶家面子了，毕竟吴夫人是他的小姨子。", "　　当初做出这样的决定，不过是因为在意自己父亲的看法，不得已而为之。", "　　不过，此刻的叶明声，对秦宇再也没有怨恨了，而是无限的感激，如果这些人都死在了这里，那么叶家恐怕要付出巨大的代价才能摆平，而且他这掌权人肯定是要让位了。", "　　此刻，也不止是叶明声如此想，就是其他人也同样是在心里开始感激起秦宇来，至于先前那些发过牢骚的，对秦宇驱赶他们离开表达过不满的，更是羞愧的低下了头。", "　　“我们是不是也要离开啊。”莫咏星看着越来越近的巨浪，有些忐忑的问道。", "　　“阿弥陀佛，巨浪乘风起，这样的壮观景象，怎么能够撤退呢。”智仁大师难得抛弃了以往沉静如水的高深形象，显得有些兴奋。", "　　不过，莫咏星却是有些嫌弃的看了智仁大师一眼，开什么玩笑，壮观是壮观，要是等到这巨浪打在身上恐怕就不会这么想了。", "　　“不必，这巨浪不会到这边来，这是一个安全的距离。”一旁的神女淡淡的开口了。", "　　智仁大师听到神女开口，神色有些复杂的看了眼神女，他是知道神女是从秦始皇陵墓走出来的，当初，他带着六祖的舍利金身前往秦始皇陵墓镇压煞气，是亲眼看到秦大师带了两女出来。", "　　这两女便是莫咏欣和神女。而莫咏欣他以前变见过，不过这位神女却给他的感觉很可怕，智仁大师现在还记得，当初从秦始皇陵墓出来之时，秦宇抱着一个浑身是血的莫咏欣，而身后跟着浑身散发出冰冷气息的女子。", "　　那位浑身散发冰冷气息的女子便是眼前这位神女，那个画面，智仁大师一辈子恐怕都不会忘记。而同样的，当时的秦大师也是状若癫狂。三人出了秦始皇陵墓很快的便消失了，那些想要阻止的人，被神女一个眼神扫来却是全部吐血，这神女的实力到了恐怖的地步。", "　　神女开口了，莫咏星他们所在的这船便没有退去。船上的李卫军却是有些担忧的问道：“这么大的巨浪，秦宇会不会有危险？”", "　　在李卫军开口说这话的时候，孟瑶的俏脸早就布满了担忧之色，而站在孟瑶旁边的莫咏欣虽然神色正常，但却是紧紧的抿着自己的嘴唇，暴露她此刻内心的紧张。", "　　“放心，就这巨浪，还奈何不了他。”神女看出了莫咏欣的紧张。解释了一句。", "　　而也就在神女这话落下的时候，那巨浪，终于是带着席卷苍天的威势，将整个海上平台彻底的给笼罩在其中，莫咏星等人可以清楚的看到。那平台上的石柱都被连根给卷了起来。", "　　不过，也只能是看到这一点了。因为下一刻，海上平台就彻底的被巨浪给淹没了。", "　　“天哪。秦大师吴大师他们都还没有来得及离开，这么大的巨浪，恐怕……”", "　　“这简直就是天威。人力怎么可能抵抗，秦大师他们恐怕是凶多吉少了。”", "　　跑远处的游艇上的人纷纷发出叹息之声，对于吴大师，他们倒是只是觉得而有些遗憾，毕竟，这是吴大师自己选择的，让他们不解的是，秦大师既然劝他们离开，那就说明秦大师已经预料到了危险，可秦大师为什么自己不走呢？", "　　巨浪吞噬着海上平台，并且，久久的停留着，这说明，巨浪的目的就是那海上平台，到了那里便是不再移动了，不时的有石柱从巨浪中抛飞出来，整个海上平台，这是彻底的毁了。", "　　叶明声和李卫军两人同时看的嘴角抽搐，前期几亿的投资这回是真正的叫做打了水漂了。", "　　眼前这一幕给人的视觉冲击是震撼的，要知道，那些石柱长达百米啊，就直接被巨浪给抛出来了，而下一刻，更多的石柱从巨浪中抛出，还有那些钢筋和其他的一些物件。", "　　这一幕看的众人是心惊肉跳，连石柱都落得这样的下场，就更不要说秦大师和吴大师他们这样的血肉之躯了。", "　　巨浪，足足持续了一分多钟，而孟瑶的脸色也是越来越苍白，一分钟后，巨浪开始慢慢变小，不过，这时候，神女却是开口了。", "　　“他出来了。”", "　　“谁出来了？”莫咏星眼睛瞪得老大看着前面，只是，他的视线又怎么可能跟神女比，最终却是什么都没有看到，只能是朝着神女问道。", "　　不过，神女却不理会他，说完这句话后，就选择了沉默。", "　　三分钟后，两百丈高的巨浪已经是变成百米高了，众人见状终于是开着游船朝着巨浪靠近了，而也就在众人离着巨浪还有五百米的时候，却是惊叫了起来。", "　　因为，这个距离，他们已经可以看到，在那不断缩小的巨浪之中，出现了一道身影。", "　　这道身影直接是从巨浪中走出，就这么凌空他在浪上，一步一步朝着他们走来，等到这道身影走近后，人群发出一阵欢呼，因为他们终于看清这道身影是谁了，正是秦大师。", "　　而且此时的秦大师，背后挂着一个人，一手还提着一个人，正是吴望声和他的两位徒弟，提着这师徒三人，秦宇一步一步朝着孟瑶他们所在的游船走去。", "　　登上了游船之后，秦宇双手一松，往后一靠，吴望声师徒三人便被他丢在了甲板上，而秦宇自己脸上也是露出了疲惫之色，抵抗如此恐怖的巨浪，哪怕是以他现在的实力也是有些吃力，更别说，还要护着吴望声师徒三人。", "　　“秦宇，你没事吧。”孟瑶赶忙上前扶着秦宇，关心的问道。", "　　“没事。”秦宇摇了摇头，他只是有些脱力而已，很快就可以恢复，相比起自己，秦宇现在更关心的是另外一件事情。", "　　“神女，能不能麻烦你一件事情？”秦宇的目光看向神女，在场的人，也只有神女能够做到了。", "　　神女没有说话，依然是那副冰冷的模样，秦宇也不以为意，继续说道：“能不能麻烦你帮忙把那七莲吸龙台给找回来。”", "　　说实话，秦宇自己也没有预料到，这巨浪会如此的恐怖，超过了他的预计，危急之下，他只能先护住吴望声师徒三人，却是来不及去护住那七莲吸龙台了。", "　　不过秦宇在七莲吸龙台被巨浪卷走的那一刻也看清了，这七莲吸龙台并没有被破坏掉，而且被卷入了海底，在巨浪海底之下，目前能够下去寻找的，也就只有神女了。", "　　不然的话，等到这巨浪彻底平静，那七莲吸龙台早不知道被海底下的暗流给推到哪里去了，而他自己现在是没有那个力气再走一趟了。", "　　神女目光却是看向莫咏欣，在神女眼中，她只听莫咏欣的话，莫咏欣是她永远的姐姐，莫咏欣面对神女的询问眼神，最终，还是点了点头。", "　　而莫咏欣这一点头，神女的身影便是消失在了甲板，下一刻，众人便看到那巨浪之前出现了一道身影，正是神女，直接是一头扎进了巨浪之中。", "　　几分钟之后，神女出来了，手上提着那七莲吸龙台，重新回到了游艇，而且，和秦宇不同的是，神女就好像是做了一件微不足道的事情，十分的轻松，就连身上的衣服都没有湿。", "　　“好了，大家先回去吧。”秦宇看到七连吸龙台已经找回来了，当下示意船长开船回去，有什么事情等上了岸再说，其他的游船也已经开始掉头的，大家集体朝着广_州而去。", "　　而在这期间，秦宇直接是在甲板上盘腿坐了下来，打坐恢复起来，至于吴望声师徒，交给船上懂一些急救常识的船员来照顾。", "　　一个小时之后，所有的轮船都回到了南沙，而与此同时，吴望声师徒也都醒过来了，只是，也许是没有脸面再见人，师徒三人躲在了船上的休息室内并没有下来。", "　　“算了，就让吴大师他们多休息一会吧。”看到叶明声就要去找吴望声，秦宇却是阻拦住了，他知道，叶家损失了这么多钱，这笔账肯定是要算在吴望声身上。", "　　当然，叶明声也不会拿吴望声怎么样，毕竟吴望声是一位风水大师，身份地位还是在那里，只是，现在叶明声这个雇主去见吴望声，只会让吴望声更加的尴尬。", "　　不过，就在秦宇阻止住叶明声的时候，他的身后，却是传来了吴望声的声音。", "　　“多谢秦大师的好意，老朽已经是休息够了。”", "　　秦宇身后，吴望声师徒三人朝着这边走了过来，此刻的吴望声，脸上再也没有了先前的意气风发，整个人就好像是苍老了十岁。", "　　吴望声这一走出来，岸边的所有人目光都第一时间看向他，整个现场一片寂静，所有人可都知道这位吴大师和秦大师之间可是有赌约的，现在吴大师不但输了，而且连性命都是秦大师救的，也不知道此刻吴大师会对秦大师说些什么。手机用户请浏览w阅读，更优质的阅读体验。", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百八十六章  端木回拜师", "content": ["　　三位负责人脸色骤变，是因为他们没有想到，秦宇竟然可以看出来这一点。", "　　实际上，在陈老他们打分的时候，这三位负责人便已经是接到了一位富豪打来的电话，对方报给了他们一个天价的数字，而且另外还愿意给他们私下一笔不菲的钱。", "　　要知道，这三位负责人实际上也是有一点官方背景的，天工杯本就是由政府和一些玉石企业合作主办的，这三位都是中宝协会的理事，属于官方的人。", "　　而在中宝协会工作，虽然地位不错，各地的珠宝商都会给点面子，但是和这些珠宝商大老板打交道，他们简直就是穷的没法说。", "　　谁人不爱财，而现在有富豪愿意出价购买这件玉雕，而且这玉雕已经是属于他们主办方的了，对方又是出的高价，他们一来可以朝上面交代，二来可以私下赚取一笔抵得上他们十年收入的红包。", "　　“陈老，这按照规矩，所有参赛选手的作品已经是属于我们主办方的了，我们不可能还给选手的，而且，五百万的雕刻费，这已经是不低了。”一位负责人很快开口说道，他们自然是不会开口承认已经有富豪私下给他们打电话联系过的。", "　　“是啊，我们举办这天工杯大赛，每年的场地还有参赛选手的费用，还有∮评委的费用，几乎每年都是亏本，但是我们中宝协会也从来没有说过什么，都是为了玉雕行业的发展，所以也请陈老不要为难我们。”另外一位负责人说道。", "　　“呵呵。”秦宇冷笑了一声，他虽然不懂这天工杯雕刻大赛的操作模式，但是他明白，任何一个官方举办的活动都不会存在亏钱的可能，因为官方会拉赞助，而一些企业为了和官方打好关系。也都不敢不去赞助。", "　　说白了，珠宝协会管着所有的珠宝行业，只要开个口，那些玉石珠宝商人敢不赞助？现在拿这个亏损说事，根本就无中生有。", "　　“既然要谈规矩的话，那也行，这件玉雕我们愿意出钱买，开个价吧。”庒睿沉声说道。", "　　“这个我们现在也无权做主，得向上面汇报，再由上面做决定。”三位负责人直接是推脱了。开什么玩笑，卖给了庒睿，他们又不能赚到一分钱，最多是得到上面的一点表扬。", "　　“要上面汇报是吧，行。”莫咏星冷笑着看着这三位负责人，对方这是铁定了要吃下铁柱的这件玉雕了，只是，这三人这一回是欺负错人了。", "　　拿出手机，莫咏星直接拨了一个电话过去。", "　　“姐。你认不认识中宝协会的人啊，啥，我没惹事，是别人欺负到咱的头上来了……”", "　　京城。莫咏欣听着自己弟弟在电话里的话，好看的眉头轻蹙了起来，半响之后，才回答一句：“我知道了。”", "　　挂掉了自己弟弟的电话之后。莫咏欣从手机里寻找到了一个号码，拨了出去……", "　　回到这边，在莫咏星掏出手机的时候。庒睿也走到了一旁去打电话，庒睿背靠欧阳家，而欧阳家虽然目前老一辈已经退去，但依然算是一个庞然大物。", "　　同样的，就连陈老也是在瞪了这三位负责人一眼之后，也是拿出了手机，陈老身为玉雕宗师，多少达官贵人都想要与其结交，不然的话，光是陈老玉雕宗师的身份，这主办方又怎么会如此的尊敬，在当官人的眼睛，雕刻的再好，那也是一个工匠，而只要是工匠，那始终是上不了台面的。", "　　“铁柱，你放心，这玉雕今天谁也抢不去。”打完了电话之后，莫咏星拍了拍铁柱的肩膀，不过目光却是看向的姜婷婷，很明显，在莫咏星眼中，他并不是真的那么的愤怒，甚至对他来说，这三位负责人这么做，反而给了他一个在姜婷婷面前表现自己的机会。", "　　而也就在莫咏星挂掉电话没多久，那三位负责人，其中一位的手机便响了，看了眼号码，这位负责人脸上露出了一丝惊骇之色，然后，连忙走到了一旁接起了电话。", "　　等到这位负责人挂掉电话再次回来的时候，那脸色已经是比什么都难看了，给自己的两位同伴使了一个眼色，这才准备开口。", "　　只是，他还没开口，口袋里的手机又一次响了起来，于是，这位负责人掏出手机看了眼号码之后，走到一旁接完电话回来，脸色差的就要哭出来了。", "　　又是一位领导的电话打来，虽然这第二位领导不算是他的垂直领导，但是，在国内政治里面，就算不是垂直领导那也不敢得罪，谁知道人家是不是和自己垂直领导关系好。", "　　等到手机第三次响起的时候，这位负责人差点都想直接按下关机键了，但是，看着来电显示，他又不敢不接，最终，只能是再次走到一边。", "　　而这从头到尾，秦宇都看着这位负责人，以他的视力，对于这位负责人手机里的对话是听得一清二楚的，看到这位负责人此时的脸色，秦宇却是笑了笑，早知现在，何必当初呢。", "　　“那个，姜铁柱的玉雕作品，我们考虑了一下，确实是如陈老所言，这是姜铁柱专门为他姐姐雕刻的，所以我们决定归还给姜铁柱。”", "　　那位负责人再说出这话的时候，心里是再滴着血，不过脸上却是陪着笑容，没办法，这三通电话，最后一通电话还好，虽然也是自己协会的领导打来的，但是那位领导已经是退居二线了，倒是不用太在乎，但是前面两通电话，随便一位都可以决定他的前程。", "　　而且，既然那两位领导开口了，就算是他不答应，这玉雕也不可能卖给那位富豪了，手下不听话，领导有的是办法修理自己，到时候赔了夫人又折兵就不好了。", "　　混官场的，都是能屈能伸的主，想通透了这其中的利益纠葛，这几位自然知道该怎么做了。", "　　倒是后来回来的陈老，却是有些疑惑，虽然他也找了关系，但是那位已经在中宝协会退下来了，陈老的目的，只是让那位帮忙说几句话，但是他不觉得，凭借着那位的关系，可以让这三位负责人突然态度这么陡然转变。", "　　陈老虽然在玉雕上面是一代宗师，但是他并不知道庒睿和莫咏星的身份背景，因此心里才会有些疑惑。", "　　“既然事情已经好了，那咱们就先离开吧。”秦宇不想再这上面多浪费时间。", "　　“那个，晚上有玉石商举办的宴会，邀请了每一位参赛选手参加。”陈老看到秦宇带着铁柱一行人要走，连忙开口说道。", "　　“铁柱，你要不要去参加宴会？”秦宇用咨询的目光看向铁柱，虽然铁柱也是一位玉雕师，但是秦宇很清楚，铁柱以后要走的路和平常的玉雕行业是完全不同的，甚至也不会和玉雕行业有过多的交流。", "　　“不了。”铁柱摇了摇头，他也知道自己未来要走的方向，参加这一次的玉雕大赛只是为了证明自己的雕刻技艺。", "　　“陈老，不好意思了，铁柱不想参加，我们这边也还有事情，下次吧。”", "　　秦宇婉拒了陈老，陈老虽然有些不高兴，但也知道，这事情不能勉强，当下也没有多说，给铁柱留了一个号码之后，便和庒睿一起离开了。", "　　陈老现在一心扑在发展玉雕行业上面，对于铁柱这样的好苗子自然是不会放弃的。", "　　搞定了主办方，拿回了玉雕，秦宇一行人并没有选择在南阳停留，而是直接乘飞机回到广_州，因为明天翘翘她们也该开学了。", "　　不过，在前往机场的路上，却是出现了意外，端木回拦住了铁柱。", "　　“你姓姜，如此年纪就领悟了极情之境，想来你应该是姜家传人。”端木回直接是开门见山的说道。", "　　秦宇眯着眼睛看了眼端木回，这端木回是陆子冈的传人，而陆子冈曾经和姜家先祖关系不错，那么端木回听说过姜家也就可以理解了。", "　　“我知道你们姜家和普通的玉雕不同，我也不瞒你们，陆子冈确实是我的祖师爷，祖师爷曾经留下过一本笔记，在里面提到过姜家，而且也说过，姜家的玉雕之术与众不同，不是这世上其他的玉雕师可以比的。”", "　　端木回说完这个之后，深深的看了眼铁柱，然后，说出一句让得莫咏星等人目瞪口呆的话来。", "　　“我想拜你为师。”", "　　端木回的表情很严肃，丝毫不像是开玩笑，可正是因为这样，才让莫咏星等人震惊。", "　　虽然说达者为先，但是端木回已经是二十多岁，而铁柱不过十六，准确的说还只是一个孩子，端木回拜一个孩子为师，这怎么看都觉得有些别扭。", "　　就连铁柱自己有些愣住了，不知道该如何是好，最后，只能是将目光求助的看向秦宇。", "　　“铁柱，你是姜家人，现在姜家就你和你姐姐两人，这事情你自己做主吧。”秦宇开口说道。", "　　其实秦宇看的出来，端木回是一个真正醉心玉雕的人，对于端木回这种人来说，只要是能够提高自己的玉雕技艺，而且不违背做人的原则时，一些世俗的眼光根本没有被他放在眼里。", "　　ps：卡文了，卡文了，如果今天要是没有第三更的话，明天补上，九灯要好好考虑下后面的剧情走向了。", "　　...", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百八十四章 铁柱的作品", "content": ["　　冰雪世界！", "　　当端木回说出这件玉雕的名字时，所有人都觉得是那么的贴切，这不就是一片冰雪覆盖的世界吗？", "　　“操，我只听说过微雕，这还是第一次见到，太神奇了，这是怎么雕刻出来的，这房子恢复正常，大笑就一指甲那么大啊，怎么在这上面雕刻出这么多东西的。【】”", "　　“要不然怎么人家是大师，而你只是坐在这里观看呢。”", "　　人群因为端木回的这个冰雪世界而彻底沸腾了，而所有的媒体也在拼命的按下闪光灯，甚至不少记者已经开始给自己的公司打电话，准备提前报道了。", "　　这样的一件微雕作品出世，必然会引起震动，当然，笑的最高兴的还是主办方。", "　　因为，按照规矩，这件微雕作品将会归属于他们，而这件微雕作品，恐怕会引起整个玉雕界的轰动，无数富豪都愿意开出天价购买。", "　　一想到这里，主办方的几位负责人脸上便是露出了灿然的笑容，当然，他们肯定也是要付给端木回一笔不菲的雕刻费，但是，这样的微雕作品是有价无市的，再多的钱他们都愿意出。", "　　“我看不用评比了，这一次的第一肯定就是这件冰雪世界了，实在是太震撼了。”", "　　“是啊，亲眼看到一件如此震撼的微雕作品问世，这一次还真是来的值了。”", "　　对于观众们来说，他们不怎么关心谁第二谁第三，观众的心中，就只记得第一，所有的比赛都是一样，第一的光环是第二名的无数倍。", "　　不止是观众。就连那些评委也是如此想到，有了这件冰雪世界，其他选手的作品都会黯然失色。甚至大部分评委都已经不想去品鉴其他选手的作品了，只想好好的欣赏一下这件冰雪世界玉雕。", "　　不过。陈老却只是在冰雪世界上面停留了几分钟，便移开了目光，朝着下一位选手走去，作为评委，陈老虽然也十分的喜欢那件冰雪世界，但是流程还是要走完的，不然的话，就是对其他的参赛选手的不尊重。", "　　“哎。可惜了，铁柱第一是拿不到了，第二应该是颜松的那人参，现在就看铁柱能不能拿到第三了。”莫咏星从冰雪世界带来的震撼清醒过来后，有些遗憾的说道。", "　　“你错了，现在胜负还不一定。”秦宇看了莫咏星一眼，意味深长的说道。", "　　“秦宇，你这话是什么意思，你是说铁柱还能翻盘？”莫咏星疑惑不解的看向秦宇。", "　　“看下去你就知道了。”秦宇笑了笑，没有再说话。", "　　而与此同时。陈老也已经是走到了铁柱的面前，看着铁柱面前的这尊女子玉雕，一张老脸却是皱了皱。", "　　铁柱的这个玉雕。给陈老的感觉很古怪，从外形来看，这玉雕很普通，就是那么一个女子，没有什么特点，中规中矩的找不出任何亮点，但同样也是说不出哪里不对。", "　　甚至，如果不是出现在比赛上，这件玉雕恐怕都不会有几个人多看几眼。", "　　然而。陈老却有些不相信，一个进入了极情境界的人。雕刻出来的玉雕作品会是如此的普通？", "　　“姜铁柱，你这件作品有什么要介绍的吗？”看不透这件玉雕。陈老却是直接开口朝着铁柱问道。", "　　“没有，这件玉雕就是为了我姐姐雕刻的。”", "　　“既然如此，那为何不给画出面部呢？”", "　　“因为姐姐的面容只在我心中，有没有面部又有什么区别？”铁柱反问道。", "　　“呃……”", "　　陈老一时却是被问住了，因为铁柱这回答，从某个角度来说是没有问题的。", "　　在陈老和铁柱对话的时候，庒睿也走到了铁柱的身边，然后，拿起了这尊女人玉雕，仔细的观摩了起来。", "　　一开始，庒睿的表情还很正常，没一会，庒睿的表情却是变得古怪起来，就好像是看到了什么不可思议的东西，双眼放着精光。", "　　“怎么会？这是……”", "　　庒睿的古怪表现引起了陈老的注意，同样的，也引起了其他评委的注意。", "　　几分钟后，庒睿将玉雕递给了陈老，“陈老，您盯着这女人的面部看。”", "　　陈老脸上露出疑惑之色，不明白庒睿为什么会这么说，但还是接过了玉雕，并且按照庒睿说的，只盯着这女人的面部。", "　　一分钟过后，陈老惊“咦”了一声，随即脸上却是露出惊讶之色，而陈老的这一声惊咦，也让其他的评委都好奇起来，到底陈老是看到了什么，竟然会如此的惊讶。", "　　要知道，就是先前看到那冰雪世界，陈老也没有惊咦出声，难道这件很普通的玉雕，隐藏的奥妙比冰雪世界还让人震撼。", "　　几分钟后，陈老终于将目光从玉雕上收回，目光看向铁柱，表情却是变得十分的复杂。", "　　“怪不得你不愿意画下面部，正如你说的，面部在心中。”", "　　陈老的话让得众人更加的好奇了，都有些迫不及待的想要去看看这玉雕的奥妙，然而，玉雕还在陈老的手上，是也不好意思开口。", "　　“大家都看看吧，看了之后好评分。”", "　　陈老看出了众人的好奇，将玉雕重新放回了桌上，随即，下一个评委立马就接了过去，而这个评委的表现，马上变得和陈老一样。", "　　铁柱这边的情况，也引起了工作人员的好奇，工作人员重新将镜头对准了这边，同时，围观的群众也是看到了这些评委的举动。", "　　“怎么回事，那件女子玉雕不是没雕刻出面部吗，怎么这些评委一个个都看的津津有味，还看个几分钟。”", "　　“你们看那几个评委的表情，嘴巴张大老大，就跟活见鬼似的。”", "　　“难道这件玉雕也有什么奥妙？”", "　　“都已经雕刻成了，而且都摆在那里了，有什么奥妙会看不出来啊。”", "　　观众开始了议论，而陈老看了下时间，评比的时间已经过去了半个小时，如果继续这么一个个评委看下去的话，恐怕一个小时根本就轮不完。", "　　当下，陈老朝着工作人员招了招手，然后，在工作人员耳边说了几句话，工作人员跑开了，不过没一会就回来了，与此同时，工作人员手上却是拿着一个强光手电筒。", "　　另外还有几位工作人员搬来了一个带着黑色背景的玻璃箱子，然后，陈老将铁柱的这玉雕放在了玻璃箱子中，整个玻璃箱子，除了正面是玻璃被卸下来了，其他几面都用黑布罩住了。", "　　陈老的这一举动，引起了在场所有人的好奇，而镜头也在这一刻给到了玻璃箱里的玉雕上面，然后，陈老将手中的手电筒照射在了玉雕上面。", "　　“没什么变化啊，还是那样啊。”", "　　看了一会，观众也没看出什么名堂来，再次开始骚动起来。", "　　而场上，其他选手也都围了过来，尤其是端木回，目光落在铁柱的玉雕上，眼神闪烁，似乎是想到了什么。", "　　“好了，大家不要着急，现在才开始，请注意整件玉雕，不要眨眼。”", "　　陈老的声音通过话筒传出，下一刻，他手中的手电筒却是开始了移动，从玉雕左边缓缓移动到右边，就好像一把刷子将玉雕从左到右刷了一遍。", "　　而当这手电筒从玉雕身上走了一遍的时候，变故，终于是出现了。", "　　那原本没有五官的雕像面部，突然出现了一张人脸，一张小女孩的脸，而且最关键的是，这张小女孩的脸和整个玉雕配合的天衣无缝，就好像，这玉雕本来就是雕刻着小女孩。", "　　这一幕，让得众人惊呼，明明这玉雕没有没有雕刻面部，这小女孩的脸是从哪里出来的？", "　　然而，震惊只是才刚刚开始。", "　　下一刻，陈老手中的手电筒再次来到了玉雕的左面，又重新朝着右边移动了一次，而这一回，不需要陈老提醒，所有人的眼睛都死死的盯着这件玉雕的面部。", "　　那里，再次出现了一张脸，还是一个小女孩的脸，虽然这小女孩的脸和先前那个小女孩的脸有些不停，但是明眼人都看得出，这两张脸都是同一个人，就好像一个人慢慢长大，一年一照的照片一样。", "　　陈老不断的重复着移动手电筒光芒的动作，而每一次一栋，小女孩的脸都会出现，只是到了后面，小女孩脸上的稚嫩消失，小女孩长大了。", "　　玉雕一共出现了女人不同年龄的十三张脸，让所有的观众就好像是看到了一个小女孩从少女成长到花季年华再到青春岁月的整个过程。", "　　观众席上，莫咏星等人此刻却是默默的看着姜婷婷，因为那玉雕上出现的脸，和姜婷婷一模一样，这是姜婷婷从小到大的模样。", "　　而此时的姜婷婷却是紧捂住嘴巴，泪水顺着眼角不停的滴落。", "　　十三年前，坦克刚好三岁，也正是开始懂事的时候，那是坦克第一次能够记住自己姐姐样貌的年龄，到现在，坦克十六岁，刚好过去了十三年。", "　　所以的观众都沉默了，因为，不用铁柱说，他们也知道这张女人的脸是谁，必然是这位年轻的雕刻师的姐姐。", "　　这是一段岁月的见证。", "　　ps：感谢＄玺之郎☆书友的一万起点币打赏，今天是教师节，祝看相师书的老师们节日快乐，另外，教师节了，顺便求一下月票吧，这就月中了，大家应该有月票了，投几张庆祝下教师节吧", "　　【本章节首发．爱．有．声．小说网,请记住网址】", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百八十二章  极情之境", "content": ["　　陆子冈！", "　　这三个字似乎是有着魔力一般，让得整个体育馆都开始了沸腾，只要是玉雕行业的，就没有不知道陆子冈这三个字的，这是一位充满了传奇色彩的玉雕宗师。●⌒，", "　　所有人都注意着端木回的手，然而，没有放慢一百倍的慢镜头，端木回的手看起来没有任何的特异之处。", "　　“还好还好，只是出了两个怪物，铁柱还是有可能拿第三名的。”莫咏星拍拍自己的胸脯安慰姜婷婷说道。", "　　在莫咏星看来，有颜松和端木回在，前两名肯定是在这两位手上诞生了。", "　　而这，不仅仅是莫咏星一个人的想法，也是此刻大部分观众和评委心中的想法，在这两位面前，剩下的八位雕刻师也只能是黯然无光。", "　　颜松的表情变得难看起来，陆子冈三个字的出现，彻底的让停留在他身上的那些视线全部转移了。", "　　“陆子冈的抖雕法又怎么样，我在雕刻上面浸yin了四十多年，我就不信他在雕刻上面的领悟会超过我。”颜松看了端木回一眼，然后，收回了目光，继续开始雕刻。", "　　外界的纷纷扰扰，端木回似乎是一点也不在意，一个小时之后，他的脸上突然露出了笑容，下一刻，手中那柄薄如白玉的刻刀突然散发出一道白色的光芒。", "　　刀锋一转，所有人就看到，端木回的速度陡然加快，就看到那玉石碎屑横飞，而在玉石碎屑横飞的同时，一抹白雾却是从玉石上面冒出。", "　　寒气，突然从端木回的手上散发出来，最先感受到的，是坐在端木回身边的两个选手，这两个选手一脸骇然的看向端木回。此刻的端木回给他们的感觉就像是一个冰窖，带给他们无尽的寒意。", "　　“怎么回事？怎么会出现雾气？”", "　　观众开始骚动，他们不明白，好好的雕刻玉石，怎么会出现白雾，一般来说，只有在切割玉石的时候，才会出现类似白雾这样的粉尘。", "　　“将镜头对准端木回手中的那柄刻刀。”", "　　陈老似乎是想到了什么，表情变得十分的严肃，而当镜头对准端木回的刻刀后。所有人也终于知道，这白雾是从何处而来了。", "　　在那柄特殊的刻刀刀锋处，每随着端木回的一次划下，都会飘出丝丝寒雾，原来，这白雾是从那刻刀上面散发出来的。", "　　“果然是这样，果然是这样。”", "　　陈老的神色万分的激动，“这是锟铻刀的特性，相传陆子冈宗师的锟铻刀雕刻之时。便会冒出这丝丝白雾。”", "　　因为陈老的面前还摆着话筒，所以，陈老的话准确无误的传递在了每一个观众的耳中，所有人在听了陈老的解释后。脸上都露出震惊之色，那端木回手中拿的竟然是锟铻刀。", "　　而且，一柄刻刀竟然还能出现这样的异像，这简直是太不可思议了。", "　　在观众还沉浸在震惊的时候。秦宇的眸子却是微微眯了起来，因为，他已经看出端木回手中这柄锟铻刀为什么在雕刻的时候会散发出丝丝白雾了。", "　　在这柄本就薄的如同蝉翼一样的刻刀上面。那刀面之处，有着无数个微小的孔，这些小孔遍布了整个刀面，当然，这些小孔用肉眼是没法看出来的，普通人用放大镜的话，才能看出一些端倪。", "　　就是因为这柄锟铻刀上拥有小孔，所以，当锟铻刀划过玉石的时候，那玉石便被挤压到了小孔之中，只是，因为这孔非常的小，小到了一个极致，被挤压进去的玉石几乎是和粉尘差不多大，所以，散发出来的时候，便是变成了白雾。", "　　不过，秦宇也有一点不明白，为什么会出现寒气？", "　　而在所有人都在注意着端木回的时候，姜婷婷的目光却是看着自己弟弟铁柱，脸上露出担忧之色。", "　　此时的铁柱，终于是睁开了眼睛，四个小时过去的他，早就被所有的观众给放弃了，但是，当铁柱睁开眼睛的刹那，却是有两个人第一时间就注意到了。", "　　这两个人就是姜婷婷和秦宇，姜婷婷是目光一直没有离开过铁柱，而秦宇，是因为他相信铁柱。", "　　睁开眼睛的铁柱，似乎是感应到了秦宇和姜婷婷所在的方向，测过身，朝着这边看了一眼，隔着无数的观众席，第一时间目光便锁定在了自己姐姐的身上。", "　　姐弟两的视线，就这么隔空对视着，许久之后，铁柱才收回目光，然后，朝着秦宇重重点了点头。", "　　“姐姐，这一次的雕刻只为你。”", "　　铁柱轻声自语了一句，下一刻，便从地上拿起了一块玉石。", "　　“咦，那个小孩终于开始雕刻了。”", "　　“现在开始雕刻有什么用，时间已经过去了一半多了。”", "　　“就是，而且有锟铻刀在手的端木回和无影刀法的颜松，这小孩没什么值得关注的。”", "　　人群也因为铁柱的举动出现了议论，不过很快，大家又把视线放回了端木回和颜松的身上。", "　　看着摆在面前的玉石，铁柱并没有急着动刀，他的脑海之中，却是浮现了一幅又一副的画面。", "　　一岁那年，自己开始蹒跚学步，是姐姐扶着自己一步一步的走着，姐姐永远站在自己的前面朝自己喊：“柱柱加油，再走一步。”", "　　三岁那年，自己发高烧生病了，爸妈却不在家，是姐姐背着自己到几里外的诊所看病。", "　　四岁那年，自己和邻居家的小孩打架，被打哭了，是姐姐领着自己去找邻居家小孩算账。", "　　五岁那年，姐姐上高中了，要住在学校，姐姐去上学的那一天，自己哭了整整一天，最后姐姐没有住校，而是选择了走读，而从自己家到姐姐的学校，有十里路。", "　　六岁那年，自己上幼儿园，姐姐带自己去报名，自己哭着不要上学，要跟姐姐在一起。", "　　……", "　　一幕幕的往事，划过铁柱的心头，铁柱的脸上露出了笑容，下一刻，他的右手拿起了刻刀，终于，是在原石之上划下了第一刀。", "　　八岁那年，自己和同学跑到电子游戏室去打游戏打的很晚，当姐姐跑到游戏室找到自己的时候，姐姐第一次打了自己。", "　　唰！", "　　又是一刀落下。", "　　九岁那年，爸爸跟人合作开工厂赚了钱，那年过年，姐姐带着自己放了很多烟花，在那个大年夜的夜晚，一大一小两道身影看着漫天绚丽的烟火。", "　　刀锋转，铁柱的脑海中浮现的却是姐姐的笑容。", "　　十岁那年，姐姐早恋了，在学校谈了一个男朋友，但是自己不喜欢他，自己把姐姐谈了男朋友的事情告诉了爸爸，然后，姐姐被爸爸骂了一顿，并且不允许姐姐再和那男的有来往。", "　　那一天，姐姐把自己一个人关在房间哭了一天，而自己，在姐姐的门前坐了一天。", "　　十一岁那年，姐姐考上了大学，要一个人去遥远的城市上学，姐姐走的那一天摸着自己的头说：“铁柱，姐姐不在家的时候，你要听爸爸的话。”", "　　这是甜蜜的十一年。", "　　而这股甜蜜却是从铁柱身上，从那玉石上面蔓延了开来，在铁柱的每一刀之下，得到了尽情的释放。", "　　“怎么回事，为什么我看那小孩雕刻，心里会觉得甜甜的。”", "　　“我也是，我突然想到了我姐姐。”", "　　“我想到了我哥。”", "　　“你们快看，那小孩好像哭了。”", "　　一滴晶莹的泪水，从铁柱的眸子之中流出，落在了那玉石之上，而这一幕，被镜头清楚的捕捉到，并且传递到了每一位观众的眼睛。", "　　所有的观众都莫名的安静了下来，而姜婷婷，却早已被雾水遮盖住了眸子，一手紧紧的捂住自己的嘴巴。", "　　“这是？”陈老也将视线落在了铁柱的身上，半响之后，声音却是有些颤抖的说道：“这是极情之境，只有极于情，方能极于刀，这孩子如此年纪，怎么可能就能感悟到这一点？”", "　　陈老是震惊的，且不可思议的，雕刻，最高的境界便是将情感融入玉器之中，然而，说来容易，真正要做到这一点，却是何其的难。", "　　有的人雕刻了一辈子都没法达到这一点，而有的人领悟到了这一境界，但已经是皓首之龄了，就像自己一样。", "　　“他是怎么做到的？”这是陈老心中的疑惑，而陈老自然不知道，铁柱曾经接受过三位玉雕大师的一生信息，要是论年纪，已经是超过了两百岁。", "　　陈老的话，让得观众震惊，这小孩，竟然是在用情雕刻，怪不得他们可以感觉到那种甜蜜，想来这小孩此刻心中所想的，便是甜蜜的事情。", "　　而同样的，此刻的铁柱面前那玉石却是出现了一个人的形体，所有人都看出来了，铁柱雕刻的是一个女人，只是，如此年纪，雕刻女人，自然不是因为爱情。", "　　所有人都不出声，静静的沉浸在这份甜蜜当中，然而，下一刻，铁柱的刀锋一转，所有人便感觉到，那甜蜜消失了。", "　　十二岁那年，父亲生意失败，欠下了许多债，而父亲在郁郁寡欢之后也是撒手人寰。", "　　那一年，姐姐辍学了。", "　　那一年，姐姐和自己在父亲的灵前紧紧相拥，哭得眼泪都干涸了。", "　　那一年，无数债主上门逼债，姐姐带着自己，把家里能卖的都卖了。u", "　　", "　　", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百八十一章 陆子冈绝技", "content": ["　　端木回会静坐那么久，不是为了吸引眼球，也不是为了和颜松对比，而是因为他对自己有自信，雕刻一件玉雕，对他来说，不需要七个，", "　　无影刀法，虽然算是不错的雕刻之法，但是在端木回眼中也只是不错而已，无影刀法连创造之人的名字都没有留下，又能高级到哪里去？", "　　没有理会颜松，端木回继续做着，他不动手，是因为他还没有到动手的时候，端木回记得自己师傅说过的话，雕刻，讲究的心神合一，只有当一个人的情绪彻底的静下来的时候，才是真正提刀的时候。", "　　而现在，他的心还没有静下来，他要等待。", "　　两个小时之后，大部分选手都已经切割好了玉石，因为是比赛，而且时间有限，所以大部分选手都没有选择那些大块的玉石原料，不然的话，光是切割都要几个小时，哪还有时间雕刻。", "　　切割好了粗胚，现在，就是画线的时候，毕竟，要在一件玉石上面雕刻，肯定是要先画下图案的，这样顺着图案去雕刻，不至于会出现大的失误。", "　　而颜松，在比赛开始的第三个小时之后，也终于是切割完成，拿起了桌子上的刻刀，这是要准备开始雕刻的。", "　　一时间，有些昏昏欲睡的观众立刻睁大了眼睛看向颜松，那些后排看不清的观众则是立刻看着上方的那四面屏幕，这主办方似乎也知道观众们想要看什么，四面屏幕同时转到了颜松的桌子前。", "　　咔、咔、咔！", "　　同样，那些媒体摄影师这一刻也不再吝啬手中的胶卷了，聚光灯全部打向了颜松的身上，因为他们知道，下一刻，他们就该看到在昨天已经被穿的神乎其神的无影刀法。", "　　而颜松这一回也确实是没有让他们失望。手腕一翻，一柄刻刀便出现在了他的眼前，接着，就只见手影翻动，整块玉石都被手影给遮盖住了。", "　　这一幕的出现，整个现场鸦雀无声，虽然有的人昨天已经看到了这一幕，但依然是被震惊的不能自已，因为他们实在是没法想象，一个人的手怎么可以达到这么快的速度。", "　　而那些没有见过无影刀法的。这一刻更是瞪大了眼睛，死死的盯着屏幕，虽然大部分昨天都已经听人说了，有一位参赛选手的手很快，但是，听说始终是听说，没有亲眼见到带来的震撼。", "　　感觉到周围人群因为自己的出手而变得沉寂，颜松的嘴角微微翘起，为了这一刻。他等待了很久，没错，他就是要在万众瞩目的一刻，施展出无影刀法。", "　　颜松很享受这种感觉。他相信，今天过后，他的名字将会传遍整个玉雕界，甚至还会传遍大江南北。", "　　“虽然曾经已经见到过无影刀法了。但是再看一次，还是那么的震撼啊。”评委席上，一位评委感叹道。而其他评委也是心有戚戚焉的点了点头。", "　　只有陈老，目光却只是从颜松停留了那么一会便离开了，然后，落在了端木回的身上，这位到现在都没有动手的年轻人，到底为什么会给他一种异样的感觉呢？", "　　下午一点，当所有人还沉浸在颜松的无影刀法中，端木回终于是有动作了，而陈老，却是第一时间注意到端木回动作。", "　　蹲下身子，端木回从地上拿起了一块玉石，这是一块白色的玉石，将玉石拿到桌子上，端木回并没有去动那切割机，他也不屑去动那切割机。", "　　因为，从他六岁开始学习雕刻，就从来没有用过切割机，一切，都是靠着手中的这柄刻刀。", "　　端木回的手上再次出现了那柄透亮如白玉的刻刀，然而和上次不同的是，端木回手指轻轻的从刻刀的刀锋抚摸过去，就好像，是在抚摸着自己心爱姑娘的头发。", "　　“我亲爱的伙伴，你做好准备了没，现在，咱们又该开始了。”端木回用对着爱人般亲昵的口吻说道。", "　　说完之后，端木回的手动了，而端木回的动作，也终于是引起了在场观众的注意。", "　　毕竟，对于场上现在还没有动手两人的端木回和铁柱，观众们还是经常会下意识的扫几眼，只是，当他们看到端木回直接是拿着刻刀在玉石上雕刻的时候，脸上却是露出疑惑之色。", "　　这位参赛选手竟然不用切割机切割就直接雕刻，难道是这块玉石刚还和他想要雕刻的玉器大小相配，要真是这样的话，那这位选手的运气也太好了吧。", "　　而与此同时，主办方似乎是也对端木回直接就动手雕刻很好奇，大屏幕终于是第一次给到了除颜松外的人身上。", "　　所有的观众通过大屏幕可以清楚的看清端木回的每一个动作，端木回的刻刀在玉石上面轻微的点动着，每一刀看起来都非常的普通，中规中矩的没有任何亮点可言。", "　　然而，现场中，却有两个人的脸色变了，其中一位是秦宇，而另外一位便是那陈老。", "　　秦宇眼瞳一缩，有些惊讶的看了眼端木回，然后，再看看还保持坐立姿势不动的铁柱，最终微微叹息了一声，难道，这就是宿命的轮回？", "　　控制显示屏的工作人员一看端木回的雕刻没有任何亮点可言，正准备切换视角，陈老却突然激动的开口吼道：“给我将显示屏固定在端木回身上，不要转移。”", "　　以陈老的年纪，视力已经是有些不行了，所以，他只能是通过大屏幕才能看清端木回的动作，而陈老这一声吼也吓到了身边的其他评委，不过，那工作人员听到陈老的吼声，却是不敢切换视角了，这位可是玉雕宗师，不是他可以得罪的，就是主办方都不敢得罪。", "　　“陈老，这端木回的雕刻手法很中规中矩，没有看出什么亮点啊？”一位评委仔细盯着屏幕看了会后，朝着陈老疑惑的问道。", "　　“不对。”陈老还没开口，一旁的庒睿却是沉声说道：“虽然端木回的雕刻手法没亮点。每一刀都很普通，但是如果从立体角度去看的话，他这每一刀的落点就很有讲究了，你再看那玉石内部……原来是这样。”", "　　庒睿话说到一半突然停止了，此刻他的目光死死的盯着端木回手上的玉石，庒睿有一个秘密，一个这世上只有他自己才知道的秘密，那就是他的眼睛可以看透一件立体的东西，不受视线的阻拦。", "　　“咦，小庄你竟然也看出来了。还真是难得啊。”陈老有些惊讶的看了眼庒睿，随即，朝着工作人员说道：“将镜头对准端木回的玉石，然后放大十倍，哦不，放大一百倍。”", "　　陈老的要求虽然有些古怪，但是工作人员还是照做了，于是，所有人就看到那四块屏幕上面的画面突然一变。下一刻，就被白色给填充了，这正是端木回手上那白玉的某个部位。", "　　“怎么回事，屏幕坏了吗？”", "　　观众开始骚动。这一片白的有什么好看的，然而下一刻，这些观众却是发现，在这一片白的当中。却是出现了裂缝，而且，这裂缝是越来越多。很快就将整片白色给充斥了。", "　　“把话筒给我吧。”陈老今天的动作很古怪，又找工作人员要话筒，不过，工作人员还是照做了。", "　　将话筒拿在手中，陈老直接是开口说道：“各位请安静，我知道大家很好奇屏幕上的画面是什么，我可以告诉大家，这是选手端木回雕刻的玉石的某个局部，而至于这和蜘蛛网一样的裂缝，就是这块玉石内部的变化，端木回的雕刻，让得玉石内部产生了变化。”", "　　陈老这话一出，人群再次骚动起来，不过，随着下一刻陈老让工作人员将画面放回正常大小时，众人才看清，这果然是一块白玉。", "　　“我知道大家可能还有疑惑，不过我会给大家一一解释，现在我可以告诉你们的是，端木回的雕刻手法没有你们看起来的那么的简单，他的每一刀下去，都改变了玉石的内部。”", "　　“你们一定会觉得我这话是在吹牛，不过没关系，我会证明给大家看。”", "　　这一刻的陈老是激动的，而他的话，不仅是让现场观众屏住了呼吸等待陈老的答案，就连其他参赛选手都停下了自己手中的进度，抬头看向了大屏幕，只有端木回，依然是忘我在雕刻，丝毫不知道自己引起了现场的关注。", "　　在那大屏幕上，此刻出现的却是端木回的手，而伴随着这画面的还有陈老的声音。", "　　“现在，我把镜头放慢一百倍，你们再来看。”", "　　屏幕一变，下一刻，所有观众就看到屏幕中只有一道手影，而且这手影的移动速度很快，在整个屏幕上都留下了残影。", "　　“我靠，这是放缓一百倍的速度？放慢了一百倍这手还能动的那么快，不会是按错了，变成加速一百倍吧。”", "　　人群有人困惑，有人不解，但是屏幕画面没有改变，这说明工作人员并没有弄错。", "　　这一刻，一个疑问在所有观众的心中产生，放慢了一百倍的速度还这么快，那要是没放慢，这速度得多变态。", "　　“知道为什么会这样吗，因为，这是玉雕界已经失传了的雕刻之法，这是玉雕界的一位宗师独有的雕刻手法，这种雕刻手法叫做抖雕法，一秒钟可以做到出手三千次，而创造出这种雕刻之法的那位宗师，便是陆子冈宗师。”", "　　现场突然无声了，而陈老依然是激动不已，陆子冈是玉雕界的宗师，而他也是宗师，但是，陆子冈是在二十岁就成为的宗师，而他却是暮年之时，两者差距根本不可同日而语，现在，能够看到陆子冈的成名绝技，他如何能不激动。u", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百八十章 宗师凋零", "content": ["　　被众人叫做陈老的白发苍苍的老者，想到自己昨天看到的那叫端木回选手的遇到作品，脸上，突然露出一缕期待之色，随即轻声说道：“也许，咱们玉雕界又要出一位宗师了。”", "　　陈老这话，让得身边的那些评委神情全部一震，也包括坐在陈老身边的庒睿。", "　　要知道，玉雕这一行入门容易，但是要想学有所成却是非常的难，很多人雕刻了一辈子，也最多只是一个匠，而达不到师的境界。", "　　甚至说句不客气的，虽然他们这些评委走出去，人家都会称呼他们一声大师，当然，那些玉器行业的老板担任的评委不在此列。", "　　但是只有他们这些人自己心里才知道，他们这些人其实都算不上大师，只有那少数几位可以称为大师，而他们，最多只是一位匠师。", "　　匠师和大师最大的区别，便是雕刻出来的玉雕作品的神韵，有幸而无神，只是靠的雕刻技巧，哪怕技巧再高，那也只是一个匠。", "　　只有雕刻出来的玉雕作品形神兼备，那才能被成为大师。", "　　而在大师之上，便是宗师！", "　　只是，整个玉雕界，现在硕果仅存的宗师只有一位，那就是眼前这位陈老，宗师，那是开宗立派的存在，他的每一件作品都有着属于自己的特色。", "　　几乎每一位宗师的作品都是传世之作，几乎所有的玉雕师都想要成为宗师，但是只有他们自己清楚，要成为宗师有多难。", "　　陈老现在已经是八十岁的高龄，但即便是陈老，也只是在七十二岁的时候，才成为了宗师，那一年，陈老受友人嘱托雕刻一件玉器。然而谁也没有想到的是，在雕刻这件玉器的时候，陈老竟然突破了，那件玉器成了传世之作，而陈老也凭借着那件玉器，跻身宗师。", "　　然而，陈老毕竟年纪是大了，七十二岁的高龄成为了宗师，雕刻出属于自己的传世之作后，再也不能雕刻了。他的身体跟不上了，一代宗师，却只有一件传世之作，不得不说，这是一位宗师的悲哀，也是玉雕界的悲哀。", "　　然而，陈老本人却是没有想那么多，陈老很豁达，无法动刀的他。然而将更多的心思放在了培养后人身上，这后人，并不是仅仅是他的弟子，而是整个玉雕界的后辈。", "　　只要是在国内有一定影响力的玉雕大赛。陈老都会参加担任裁判，而只要有陈老参加的比赛，所有参赛选手便知道，那就不用担心出现黑幕。因为陈老绝对不会允许这样的情况出现。", "　　八点四十五分，工作人员在空旷体育馆中心草地上已经摆好了桌椅还有一系列的工具，这最后一轮比赛。却是要参赛选手做出一件完整的玉雕作品，自然就包括抛光打磨，所以，包括打磨机电钻之类的工作都是应有尽有。", "　　所以，这最后一轮决赛的时间会很长，从上午九点一直到下午四点，一共有七个小时，而四点到五点这个小时就是评委打分和宣布成绩的环节。", "　　八点五十，姜婷婷终于在参赛选手那一栏看到了自己的弟弟，自己弟弟表情很坚定，虽然是十位参赛选手当中最小的一位，但是站在那里，却毫不怯场。", "　　一想到这点，姜婷婷的眸子之中便是有着一道水雾，心里在轻轻的自语道：“爸，妈，你们看到了，铁柱终于是长大了，他的肩膀已经比我宽了。”", "　　而在铁柱到达参赛选手区的时候，秦宇也是来到了观众席，彭飞早就给秦宇留好了位置。", "　　看到秦宇到来，莫咏星第一个忍不住开口问道：“秦宇，你给铁柱弄了什么特训啊，这么神神秘秘的，不过我还没听说过临时抱佛脚真正能够有效的。”", "　　莫咏星说这话的时候，只是说出了自己心里的想法，只是说完之后他就后悔了，因为他目光瞥到坐在自己身边的姜婷婷神色黯淡了几分，连忙改口说道：“当然，这要是换做其他人肯定不行，但是秦宇你这家伙还是有些门道的，从来不会做无用的事情，加上铁柱人又聪明、底子又好，肯定是可以取得好成绩的。”", "　　说完这话，莫咏星在心里嘀咕，自己只是说的取得好成绩，可没有说拿多少名，就算到时候铁柱那个第九名，那自己也可以说，至少铁柱不是最差的。", "　　想到这里，莫咏星便有些佩服自己的机智了，在那里暗自的笑了起来，只不过，这笑落在秦宇眼中就是傻笑了。", "　　秦宇没有理会秦宇，径直在彭飞给自己留的位置上坐了下来，而此时，天工杯玉雕大赛决赛也是正式开始了。", "　　体育场上方，有着一个浮空的四面显示屏，这四个显示屏将会现场播放一会比赛选手的雕刻情况，比较，这体育场那么的大，坐在后面的人根本就看不到场上的情况，只能是通过这大屏幕来看。", "　　除此之外，在场地的四周还有不少媒体记者架起了摄像机，天工杯玉雕大赛在国内玉石行业很有影响，这一次前来报道的媒体不下三十家。", "　　但如果仔细发现的话，这些媒体都有一个特点，那就是摄像机都对准了某位参赛选手所在的位置，那位选手就是颜松。", "　　昨天颜松展露出来的刀法早已经是彻底的传出去了，这些媒体有大部分是冲着颜松来的，毕竟，无影刀法这种看起来就很有特效画面感的刀法，肯定会吸引不少眼球的。", "　　九点整！", "　　铁柱十人坐在桌子上，在他们的身侧，则是放着许多玉石，有翡翠、青田玉、和田玉、甚至还有鸡血石之类的……总之，几乎是囊括了国内所有的玉石种类。", "　　而且，这些玉石也都是上好的玉石，每一块都价值不菲，这些都是由主办方提供的，给参赛者选择使用，当然，主办方也不是没有好处，这些参赛选手雕刻出来的玉雕全部都归属主办方，不过，主办方也会给每一位选手提供一笔雕刻费，算是一个合作双赢的局面。", "　　一件玉雕，首先是设计，然后是选择原料，接着是切割，把原石切割成自己想要设计出来的玉雕大小，然后才是开始雕刻。", "　　而这一次的比试也很简单，每一位选手都雕刻一件自己的玉雕作品，没有种类限制，没有题材限制。", "　　所以，设计这一个步骤几乎都可以略过去了，在场的所有人早就在心里想好该雕刻什么了，所以，时间一开始，整个操场便是响起了切割机切割玉石的声音。", "　　然而，场上却是有三个人没有动用切割机，那就是颜松、端木回还有铁柱。", "　　铁柱三人的举动也引起了现场观众的好奇，这三位不会那么的死心眼，在这之前并没有想好自己要雕刻什么作品吧，现在临时想象？", "　　“我明白了，颜松颜大师有无影刀法，雕刻本来就比别人快，所以他根本不用那么着急。”", "　　“你这么一说我也是理解了，可是另外两位选手怎么也不动手呢？”", "　　“这两人的年纪看起来好年轻，尤其是那位，看着就没成年，年纪这么小竟然就闯入了前十，前途不可限量啊。”", "　　“哥们，你说这两位不会是没有参加过这么大场面的比赛，被吓到了吧。”", "　　这道声音一出，观众们却是有不少露出了赞同之色，这个解释还是很有道理的。", "　　“秦师叔，铁柱是怎么了，为什么他还不动手啊？”姜婷婷听着边上人群的议论，有些着急的朝着秦宇问道。", "　　“不急，慢慢等下去就知道。”秦宇嘴角微微翘起，眸子注视着铁柱，虽然他这话说的很有把握，但实际上，他自己也不知道铁柱在做什么。", "　　铁柱得到了姜家的血脉传承，到底获得了什么他也没有询问过，但是他相信，铁柱这么做肯定是有他的原因的，而自己只要静静的观看就可以了。", "　　场上，颜松也看到了铁柱和端木回，他的眼中闪过一丝惊讶，不过随即却是露出了不屑，这两个年轻人竟然还不动手，难不成也想学自己，可自己是有无影刀法在，所以才故意晚一会，好体现出自己的与众不同。", "　　对于这一次的大赛冠军，颜松已经是把它看错了囊中之物了，昨晚的十件玉雕作品他全都看过，其他九件和他那件还是有差距的，更何况，那还是他隐藏了实力的。", "　　玉雕大赛最后一轮，这样的比试是要争分夺秒的，因为这是要完成一件成品玉雕作品，七个小时的时间并不算多，然而，半个小时过去了，颜松三人却还是没有动手，只是静坐在那里。", "　　观看比赛的群众因为这三人的异样而骚动起来，就连评委席上的那些评委也是在窃窃私语，那些媒体更是火大，在心里暗自咒骂着颜松，他们是来拍无影刀法的，这颜松半个小时坐在这里不动，浪费了他们多少胶带。", "　　“哼，我可不陪你们两个傻小子继续拖下去，一会完不成作品，看你们还能不能笑的出来。”", "　　一个小时过去了，颜松终于是坐不住了，蹲下身子挑选起玉石，然后，开始了切割。", "　　端木回看着颜松开始动工了，嘴角微微翘起，颜松，他并没有放在眼中，这一次参加比赛，他只不过是想要昭告一件事情。", "　　然而，当端木回发现他身后的铁柱却依然是坐在那里，眼睛直愣愣的看着某个方向发呆，表情不禁愣住了，心里嘀咕，“这小子不会是真的吓傻了吧。”", "\r\n        \t\t\t\t\t\t  "]},
{"page": " 第一千五百七十九章  决赛开始", "content": ["　　<>天才壹秒記住→網.，為您提供精彩小說閱讀。", "　　修炼之人，当境界越来越高，身体机能也会跟着出现改变，就拿秦宇来说，他的窍穴之处已经开始凝结金色的小点，随着日后境界的加深，这血液也会慢慢的变成金色，从而引起整个血脉的改变。", "　　这个，用现代科学来讲，那就是基因上的遗传。", "　　但是，一般的血脉传承，都是在后世子孙达到某个岁数的时候出现，当然，这也和血脉的浓郁程度有关，血脉程度越浓的，获得血脉传承的几率也就越大。", "　　但是很明显，姜家的血脉传承并不是这样的情况。", "　　秦宇知道姜家到了铁柱这一代，已经是三代单传了，按道理说，血脉是不可能稀薄的，但是铁柱的父亲和爷爷却都没有能够获得血脉传承，这就说明姜家的血脉传承和年纪还有血脉的浓郁稀薄程度没关系。", "　　一般来说，如果是这样的血脉传承，那就只有达到某种条件才可以激发，而这种血脉传承却是有一个好处，那就是可以让这个传承流传下去的时间越久。", "　　比较，血脉传承这东西不是永不菏泽的，这就好像是一位皇帝打下了江山，然后，他把自己打下的江山传给了子孙后代，然而，如果血脉传承没有限制，就好像这皇帝的子孙一样，每一位子孙都可以得到属于自己的封土，那么，用不了多少代，这江山就会被这皇帝的子孙后代给瓜分殆尽，到了后面，便是分无可分。", "　　所以，有些强者选择留下血脉传承的时候，会设置一些条件，这样，达不到要求的后代，就不会得到这血脉传承。这血脉传承便会又流到下一代的身上，而很明显，铁柱的这个血脉传承便是后者。", "　　铁柱身上爆发出来的血脉传承，很明显是自己那位未见过面的师兄留下来的，而这么多年过去了，从这血脉传承爆发出来的光芒来看，这血脉传承依然十分的强大。", "　　这说明，这么多年过去，姜家人接受到这个血脉传承的后代并不多，可能不超过两手之数。", "　　但是。为什么从自己那位师兄之后，姜家这么多后代，甚至还成为玉雕第一家，却能够得到传承的人不超过一双手，自己这位师兄设置的条件又是什么？", "　　秦宇开始从铁柱身上的情况来推测，首先，铁柱年方十六，还未正式成年，会不会这血脉传承还设置了年龄的要求？", "　　秦宇突然想到自己当初上学时候经常看的一些玄幻小说。里面就经常有家族血脉继承，而这些血脉继承几乎都有两个苛刻的条件，一是要在一定的年龄之内，其二是要达到一定的境界。", "　　“一定的境界？”", "　　秦宇眼神突然一亮。他已经能够测到自己那师兄设下的血脉传承的条件大概是什么呢，其中最重要的一条，肯定是要在玉雕的雕刻上面达到某个境界。", "　　而如何判断一个人在玉雕之中达到某种境界，最好的方法便是判断这个人对玉雕雕刻的领悟。而恰好，铁柱刚刚吸收了三位玉雕大师的一生信息，而这血脉传承就以为是铁柱达到了玉雕大师的境界。", "　　当然。这应该只是其中的一个条件，姜家在古代那么辉煌，达到过玉雕大师境界的族人肯定不下十人，但是那些人没有得到传承，那么很有可能，第二个条件就是和年龄有关。", "　　自己那位师兄在血脉传承中设置了年龄的要求，只有在多少岁之内达到某个境界，只有同时满足这两个条件，传承才会激活。", "　　想明白了这一点，秦宇脸上露出了笑容，这一次，还真是让自己误打误撞给碰上了，有血脉传承在，他就不用担心铁柱了，当下继续朝着石碑阵外走去。", "　　“里面怎么回事，这些红光是？”", "　　秦宇一走出石碑中，别雪便迎了上来，别雪的目光看着石碑所在方向，脸上露出疑惑之色。", "　　“那小孩看来来历不小，这是血脉传承之红光。”没等秦宇开口回答，别雪便是已经猜出了什么，深深的看了眼秦宇。", "　　一个学玉雕的小孩，身上竟然有血脉传承，别雪深深的看了眼秦宇，这秦宇不仅他本身十分的神秘，就连他身边的人，一个看起来不起眼的小孩，竟然也是十分的神秘。", "　　……", "　　第二天清晨！", "　　铁柱终于从石碑阵中走了出来，而秦宇也和别雪站在这外面守了一晚上，血脉传承出现的红光，自然是会引起诸葛亮工作人员的注意，为了不让这些工作人员打扰到铁柱，秦宇在外面是守了一夜。", "　　当然，对于现在的秦宇来说，一夜未睡根本睡不得什么，他的脸上看不出一丝的疲惫，当看到铁柱从石碑中走出来的时候，脸上，却是露出了满意的笑容。", "　　铁柱，还是那个铁柱，外表没有任何的变化，但是，如果仔细观察的话，就会发现铁柱的眼睛变得和以往有些不同了，那双眼睛之中，除了坚定，还多了一丝深邃。", "　　这种深邃，只有在那些饱经沧桑的老人眼中才可以看到，但是现在却是出现在一位年仅十六岁的孩子身上，明明是那么的不和谐，可偏偏却给人一种十分自然的感觉。", "　　“秦师叔，谢谢你。”铁柱走到秦宇的跟前，感激的说道。", "　　“不用谢我，血脉传承是你们姜家的，和我没有关系。”", "　　“如果不是师叔的话，恐怕我这辈子都没有机会激发血脉传承。”", "　　铁柱的表情很真诚，获得了血脉传承的他，已经知道这血脉传承要想激活出来的条件有多么的苛刻了。", "　　秦宇笑了笑，他没有去问铁柱血脉传承中到底得到了什么，而是目光落在了自己身侧的那三盏油灯上面，说道：“铁柱，向这三位大师鞠个躬吧。”", "　　“嗯。”", "　　铁柱没有犹豫，恭恭敬敬的朝着这三盏油灯各自鞠了一躬，而在铁柱鞠躬的时候，这三盏油灯上面的火苗却是快速的跳动了起来。", "　　这三位身前都是玉雕大师的魂魄，是自愿跟随别雪来到阳间的，原因很简单，这三位玉雕大师都没有传人，但是他们不想自己这一身玉雕技艺后继无人，所以，他们愿意将自己的玉雕技艺全部传授给铁柱。", "　　“别雪小姐，麻烦你送这三位大师回阴间，我还要送铁柱去比赛地，今天是总决赛了。”", "　　十强，铁柱是进入了，这在昨晚接近凌晨的时候，庒睿就已经打电话告诉给他了，对于铁柱能够进入十强，他不感到吃惊，要是铁柱连十强都进入不了，那他这特训岂不是白白浪费了。", "　　别雪没有说话，只是点了点头，下一刻，便带着这三盏油灯走开了，而秦宇，则是拉着铁柱的手，快速的走出了诸葛庐。", "　　天工杯玉雕大赛是南阳的一大盛事，而每一届大赛的总决赛，必将吸引无数人的观看，有来自世界各地的玉器老板，也有来自全国各地的玉雕大师，当然，更多的是当地的百姓。", "　　所以，每一届的玉雕大赛的总决赛，都是在南阳市体育馆中心举行的，那里，可以容纳两万多名观众观看，而每一次的总决赛，体育馆总是座无虚席。", "　　总决赛将会在上午九点准时开始。", "　　“怎么秦师叔和铁柱还没有来，比赛马上就要开始了。”姜婷婷坐在位置上，朝着评委席那边看去，却只是看到了其他九位参赛选手，而没有看到自己的弟弟，表情不禁有些着急。", "　　“放心吧，虽然秦宇这家伙不怎么靠谱，但一般来说，在这种事情上还是不会出差错的。”一旁的莫咏星开口安慰道。", "　　“姜小姐放心，秦丈夫肯定会带着铁柱及时赶来的，离比赛开始还有半个小时呢。”坦克也开口了。", "　　“婷婷，别着急。”冷柔握住姜婷婷的手，示意她平静下来，这几年下来，冷柔和姜婷婷成为了最好的朋友和闺蜜，两人之间几乎是无话不说。", "　　“就是，秦宇很厉害的，他又不会遇到堵车啥的，就是直接从上面飞下来，我都不会觉得意外。”说这话的是安娜，安娜是见识过秦宇的实力的。", "　　有这么多人安慰着，姜婷婷的心情才慢慢平复下来。", "　　而此刻，评委席上，所有的评委也都在小声讨论着这一届的决赛，大家都在议论这一次的前三甲会是谁。", "　　当然，经过昨天的十强赛，呼声最高的自然是拥有无影雕刻手法的那位参赛选手，此人叫颜松。", "　　“其实我觉得颜松不一定就可以拿到冠军，我看过昨晚十强选手的作品，这其中就有一位的作品让我有些看不透。”", "　　“陈老，您是玉雕这一行的大师，还有能让你看不透的啊。”", "　　“嗯，那尊玉雕给我的一种感觉很怪异，具体的我也说不上来，也许，一会到了决赛的时候，咱们就可以见到分晓了。”", "　　“陈老，那你跟我们说说，是哪位选手的作品啊？”", "　　“这位选手叫端木回。”", "　　端木回，此次大赛的十强选手之一，年纪是除了铁柱之外最年轻的一个，也就是昨天用那种特殊手法握刻刀的男子。", "　　第一千五百七十九章决赛开始：手机用户请浏览w阅读，更优质的阅读体验。", "\r\n        \t\t\t\t\t\t  "]},
